{"medicamento":{"idDroga":"1","principioAtivoDroga":"ABACAVIR","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ NUCLEOSÍDEO E NUCLEOTÍDEO, INIBIDOR DA TRANSCRIPTASE REVERSA","nomeComercialDroga":"ZIAGENAVIR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 300 mg<br \/>\n<br \/>\nSolução oral 20 mg\/mL","indicacao":"Tratamento de infecção por HIV, em combinação com outros antirretrovirais. ","contraIndicacao":"Hipersensibilidade ao abacavir. Em caso de reação de hipersensibilidade, suspender o tratamento e nunca fazer a re-exposição devido ao risco de hipotensão grave e morte. \n\nInsuficiência hepática moderada e grave (não utilizar em pacientes com insuficiência hepática moderada a grave. Suspender o tratamento assim que achados clínicos surgirem acidose lática e hepatotoxicidade).","precaucao":"Usar com cuidado nos casos: \nacidose lática e insuficiência hepática (suspender o tratamento se achados clínicos sugerirem acidose lática e hepatotoxicidade) \nmulheres, principalmente obesas e em tratamentos prolongados (são mais propensas a desenvolver hepatopatia; utilizar abacavir em combinação com outros antirretrovirais). \ninsuficiência renal e risco de doenças cardiovasculares. \n\nCategoria de risco na gravidez (FDA): C \n","esquemaAdministracaoCrianca":"Crianças de 3 meses a 16 anos: Dose de 8 mg\/kg, por via oral, a cada 12 horas, em combinação com outros antirretrovirais. Dose máxima diária 600 mg. ","esquemaAdministracaoAdulto":"Dose de 300 mg, por via oral, a cada 12 horas, ou 600 mg, por via oral, a cada 24 horas, em combinação com outros antirretrovirais. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito: 4 semanas.\n\nPico de efeito: 0,7 a1,7 horas.\n\nMeia-vida: 1,0 a 1,5 horas.\n\nMetabolismo: hepático, pela enzima álcool desidrogenase.\n\nExcreção: renal (aproximadamente 83%) e fecal (16%). \n\nLigação a proteínas plasmáticas: 50%. \n","efeitoAdverso":"Náusea (7 a 19%), vômito (2 a 10%), diarreia (7%), dor abdominal (6%), gastrite (6 a 19%). \n\nAcidose lática, hepatotoxicidade (6 a 8%), elevação das enzimas hepáticas AST e ALT(5 a 6%), pancreatite.\n\nReações de hipersensibilidade (2,3 a 9%) que podem ser fatais, síndrome de Stevens-Johnson (menos de 1%), exantema (5 a 6%), síndrome da reconstituição imune.\n\nInsônia e outros distúrbios do sono (10%), depressão, ansiedade (5%), convulsão, cefaleia (7 a 13%), fadiga (7 a 12%).\n\nFebre (6%). \n\nNecrólise epidérmica tóxica.\n\nDiscrasias sanguíneas.\n\nAnormalidades metabólicas tais como lipodistrofia, hipertrigliceridemia, hipercolesterolemia, resistência a insulina, hiperglicemia.\n\nDistúrbios no sistema cardiovascular.\n","interacaoMedicamentosa":"Etanol: aumento em 41% das concentrações de abacavir, devido a competição pela via metabólica comum da álcool desidrogenase. O consumo de álcool durante o tratamento é contraindicado. \n\nMetadona: diminuição dos níveis da metadona devido ao aumento de sua depuração. Monitorar sinais e sintomas e proceder ajuste de dose, se necessário. \n\nRibavirina: aumenta o risco de acidose lática potencialmente fatal. O uso concomitante deve ser realizado com cautela e apenas se o benefício superar o risco. \n\nTipranavir: diminuição dos níveis séricos do abacavir. Recomenda-se monitorar os pacientes quanto a eficácia e proceder ajuste da dose. \n","informacaoPaciente":"Orientar que este medicamento pode ser ingerido com ou sem alimentos. \n\nAlertar para não ingerir bebida alcoólica durante o tratamento. \n\nOrientar para empregar métodos contraceptivos. \n\nReforçar orientações sobre prevenção da transmissão do HIV. Orientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nATENÇÃO: O sulfato de abacavir pode provocar reações graves de hipersensibilidade, potencialmente fatais, que apresentam sintomas sistêmicos respiratórios e\/ou gastrintestinais, em geral com febre e sem acometimento de mucosas. Sempre que houver qualquer suspeita dessas reações, o uso do medicamento deve ser imediatamente suspenso. Se houver melhora após a retirada, sua reintrodução está contraindicada\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 a 30 ºC. \n\nA solução oral pode ser refrigerada, mas não congelada. \n"}}