{"medicamento":{"idDroga":"102","principioAtivoDroga":"CLOFAZIMINA","grupoFarmacoterapeutico":"TRATAMENTO DE HANSENÍASE","nomeComercialDroga":"CLOFAZIMINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsulas 50 mg e 100 mg","indicacao":"Hanseníase, em terapia múltipla (multibacilar). \n\nHanseníase com bacilos resistentes a dapsona (adultos). \n\nEritema nodoso hansênico. ","contraIndicacao":"Hipersensibilidade à clofazimina. ","precaucao":"Usar com cuidado nos casos:\ninsuficiência renal e hepática (Pode ser necessário ajuste de dose em insuficiência hepática grave)  e sintomas gastrintestinais pré-existentes. \nlactação (Pode alterar a cor do leite, com possível alteração reversível na cor da pele do lactente). \n\nO fármaco induz alteração de coloração cutânea (variando de rosa a castanho-escuro), de mucosas, de líquidos orgânicos e de lentes de contato gelatinosas. É reversível, mas pode demorar meses ou anos para retornar à cor normal. \n\nCategoria de risco na gravidez (FDA): C.  ","esquemaAdministracaoCrianca":"Hanseníase multibacilar:\n- Até 30 Kg: 1 mg\/Kg: por via oral, a cada 24 horas, associado com dapsona 1,5 mg\/Kg\/dia, por via oral, a cada 24 horas, e uma dose mensal supervisionada de rifampicina 10 a 20 mg\/Kg, clofazimina 5 mg\/Kg e dapsona 1,5 mg\/Kg, todos por via oral, durante 12 meses. \n- De 30 Kg ou mais: 50 mg, por via oral, a cada 48 horas, associado com dapsona 50 mg, por via oral, a cada 24 horas, e uma dose mensal supervisionada de rifampicina 450 mg, clofazimina 150 mg e dapsona 50 mg, todos por via oral, durante 12 meses. \n\nEritema nodoso hansênico: Dose de 100 mg, por via oral, a cada 8 ou 12 horas, por no máximo 3 meses. De 4 a 6 semanas de tratamento podem ser necessárias até o início dos efeitos. ","esquemaAdministracaoAdulto":"Hanseníase multibacilar:50 mg, por via oral, a cada 24 horas, associado com dapsona 100 mg, por via oral, a cada 24 horas, e uma dose mensal supervisionada de rifampicina 600 mg e clofazimina 300 mg, ambos por via oral, durante 12 meses. \n\nTratamento de hanseníase dapsona-resistente: 100 mg, por via oral, a cada 24 horas, durante 3 anos, em combinação com 1 ou mais hansenostáticos, seguido por monoterapia com clofazimina 100 mg, por via oral, uma vez ao dia.\n\nEritema nodoso hansênico:Dose de 100 mg, por via oral, a cada 8 ou 12 horas, por no máximo 3 meses. De 4 a 6 semanas de tratamento podem ser necessárias até o início dos efeitos. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade: 70%. Alimentos aumentam a absorção. \nInício de efeito: 3 a 14 dias; em eritema nodoso: 4 a 6 semanas;  \n\nÉ amplamente armazenado em tecido adiposo. \n\nMetabolismo: hepático. \nMeia-vida: 70 dias. \n\nExcreção: fecal (11% a 59%). ","efeitoAdverso":"Mais comuns: alteração da coloração da pele e do cabelo, pele seca, prurido e exantema; distúrbios gastrintestinais, náusea e vômito; alteração da coloração da conjuntiva, da córnea e dos fluidos corporais. \n\nMais graves: obstrução intestinal, hemorragia gastrintestinal; sintomas gastrintestinais graves; depósito de clofazimina no cristalino; depressão reativa em consequência da alteração da coloração da pele; infarto esplênico. \n\nOutros: erupções acneicas, xeroftalmia, fotossensibilidade, hiperglicemia e perda de peso. ","interacaoMedicamentosa":"Antiácidos (contendo sais de alumínio e magnésio): podem resultar em diminuição da concentração plasmática de clofazimina. Evitar o uso concomitante. \n\nFenitoína: pode resultar em diminuição da concentração sérica de fenitoína e perda de eficácia. Monitorar eficácia e níveis séricos da fenitoína. Pode ser necessário ajustar dose de fenitoína. \n\nSuco de laranja: pode resultar em diminuição da concentração plasmática de clofazimina. Evitar o uso concomitante.  ","informacaoPaciente":"Orientar para ingerir com alimentos (exceto suco de laranja) para evitar desconforto estomacal e otimizar a absorção. \nOrientar para procurar uma Unidade de Saúde em caso de sintomas de depressão ou gastrintestinais. \nAlertar para a possibilidade de ocorrer alteração reversível na coloração cutânea e dos olhos. Pode demorar meses ou anos para retornar à cor normal. \n\nAlertar para a possibilidade de também ocorrer alteração na coloração de fezes, urina, saliva, suor e lágrimas. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. ","aspectoFarmaceutico":"Armazenar à temperatura ambiente, protegido da luz, calor e umidade.  "}}