{"medicamento":{"idDroga":"103","principioAtivoDroga":"CLOMIPRAMINA ","grupoFarmacoterapeutico":"ANTIDEPRESSIVOS","nomeComercialDroga":"CLO; FENATIL; ANAFRANIL SR; ANAFRANIL; CLOMIPRAN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 10 e 25 mg","indicacao":"Depressão. \n\nDistúrbios do pânico, associados ou não a agorafobia. \n\nTranstorno obsessivo-compulsivo. ","contraIndicacao":"Distúrbios da condução cardíaca e infarto do miocárdio recente. \n\nInsuficiência hepática. \n\nHipersensibilidade ao fármaco ou a outros antidepressivos tricíclicos. \n\nFase maníaca do transtorno bipolar. \n\nUso de inibidores da monoamina oxidase (IMAO) nos últimos 15 dias (a troca de um IMAO pelo tricíclico ou vice-versa deve guardar o intervalo mínimo de 15 dias). \n\nPorfiria. \n\nCrianças com menos de 12 anos. ","precaucao":"Usar com cuidado nos casos:\ndistúrbios obsessivo-compulsivos (a suspensão deve ser gradual; 25% da dose a cada 2 meses). \ncardiopatas, epilépticos, idosos, portadores de hipertrofia prostática, hipertireoidismo, glaucoma de ângulo fechado, asma, alcoolismo, psicoses, em pessoas com ideias suicidas ou distúrbios da cognição, agravo da depressão. \ninsuficiência renal.\neletrochoque concomitante (pode aumentar os riscos da terapia com eletrochoque). \ncirurgia eletiva ou uso de anestesia. \nfeocromocitoma.\nLactação (Monitorar o lactente para surgimento de sonolência). \nPerigo ao dirigir ou realizar outras tarefas que exijam atenção e coordenação motora.Categoria de risco na gravidez (FDA): C (Evitar, especialmente durante o primeiro trimestre. Reduzir dose ao final da gravidez para evitar efeitos anticolinérgicos no neonato ).","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Em distúrbio do pânico: \nDose de 5-10 mg\/dia, por via oral, com aumento de 10 mg a cada três dias, até 50 mg. \nApós, incremento de 25 mg até o máximo de 75 mg\/dia. A administração costuma ser em dose única diária. \n\nEm distúrbio obsessivo-compulsivo: Dose de 25 mg\/dia, por via oral, em dose única. Aumentar, ao cabo de duas semanas, para 100-150 mg\/dia. Dose máxima de 250 mg\/dia. \n\nEm transtorno depressivo: inicialmente dose de 25 mg\/dia, por via oral, com aumento gradual conforme necessário para 100-250 mg\/dia em doses divididas. Dose máxima de 250 mg\/dia. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Em distúrbio do pânico e em distúrbio obsessivo-compulsivo: Iniciar com a dose de 10 mg, por via oral, a cada 24 horas. Aumentar, ao cabo de duas semanas, para 100-150 mg\/dia. \n\nEm transtorno depressivo:  Iniciar com a dose de 10 mg, por vai oral, a cada 24 horas. Aumentar, ao cabo de duas semanas, para 30-75 mg\/dia. ","aspectoFarmacocinetico":"Absorção oral variável, mas não sofre interferência da alimentação. \n\nMeia-vida: 19 a 37 horas (em média 32 horas). \n\nResposta inicial para distúrbio obsessivo-compulsivo é de 4 a 10 semanas e para depressão é de 2 semanas\n\nMetabolismo hepático, com expressivo efeito de primeira passagem. \n\nExcreção renal (51 a 60%) e fecal (24 a 32%). ","efeitoAdverso":"Hipotensão ortostática (que pode levar a quedas em idosos), taquicardia, alterações eletrocardiográficas, arritmias cardíacas. \n\nSedação, tontura, insônia, hipomnésia, fadiga, ansiedade, tremores finos de extremidades, disartria, visão turva, diminuição do limiar convulsivo, discinesias, síndrome parkinsoniana, convulsões, sudorese. \n\nAumento do apetite, anorexia, dispepsia, anormalidades da função hepática, diarreia, constipação, náusea, vômito. \n\nRetenção urinária, especialmente em idosos com hipertrofia prostática. \n\nEfeitos anticolinérgicos: boca seca, midríase, cicloplegia, retenção urinária, diminuição da motilidade gastrintestinal, taquicardia, aumento a pressão intraocular.\n\nDistúrbios comportamentais, Transtornos confusionais, que podem ser acompanhados de ansiedade, alucinações ou delírio (sobretudo em idosos), alteração no sono, cefaleia, mania, tendências suicidas. \n\nLeucopenia, agranulocitose, eosinofilia, trombocitopenia, púrpura. \n\nexantema, dermatite, prurido, fotossensibilidade. \n\nGanho de peso ou perda de peso, ginecomastia, galactorreia, aumento testicular, alterações dos níveis glicêmicos, diminuição da libido, queda de cabelo, secreção inapropriada do hormônio antidiurético, hipertermia. ","interacaoMedicamentosa":"Ácido valproico, antidepressivos bloqueadores seletivos da recaptação de serotonina, cimetidina, enalapril, inibidores de protease (amprenavir, fosamprenavir, atazanavir), modafinila, suco de toranja ou pomelo (grapefruit): aumento de efeito do antidepressivo. Deve-se monitorar as concentrações plasmáticas do antidepressivo, e, quando necessário,  ajustes de doses devem ser efetuados. Acompanhar os sinais e sintomas de toxicidade de antidepressivos tricíclicos (efeitos anticolinérgicos, sedação, confusão, arritmias cardíacas). \n\nAdemetionina e linezolida: pode levar a síndrome serotoninérgica. O uso concomitante com clomipramina é contraindicado. \n\nÁlcool, anti-histamínicos H1, anticoagulantes cumarínicos: podem ter seus efeitos potencializados. Nos pacientes com terapia anticoagulante oral, o tempo de protrombina deve ser cuidadosamente monitorizado. Conseguir uma dose de anticoagulante capaz de produzir o nível desejado de anticoagulação pode ser difícil e frequentes ajustes da dose dos anticoagulantes podem ser necessários. \n\nAnfetaminas, bepridil, cisaprida, epinefrina, fenitoína, fluoxetina, paroxetina,, formoterol, gatifloxacino, grepafloxacino, halofantrina, lumefantrina, moxifloxacino, quinidina, vasopressina, venlafaxina: aumentam a toxicidade da clomipramina. \n\nCarbamazepina, fenitoína, oxibutinina: podem diminuir os efeitos da clomipramina, por aumento do catabolismo. Monitorar as concentrações plasmáticas do antidepressivo para orientar ajustes de doses. \n\nClonidina, guanadrel, ioimbina: pode haver diminuição dos efeitos destes fármacos. Monitorar a pressão arterial e, se necessário, ajustar a dose do anti-hipertensivo. \n\nDiuréticos: aumentam o risco de hipotensão postural. \n\nFármacos simpaticomiméticos: o uso concomitante pode levar a hipertensão, arritmia cardíaca e taquicardia. Se estes fármacos são utilizados em associação com clomipramina, deve-se monitorar  atentamente e a redução da dose dos simpaticomiméticos pode ser necessária. Inibidores da monoamina oxidase (IMAO): a associação pode levar a neurotoxicidade, convulsões, ou síndrome serotoninérgica (hipertensão, hipertermia, mioclonia, alterações do estado mental). \n\nLítio: há aumento do risco de toxicidade. \n\nMaconha (Cannabis sativa): a associação pode levar a delírio e taquicardia. \n\nNefopam, olanzapina: utilização concomitante com clomipramina pode levar a convulsões.","informacaoPaciente":"Orientar para evitar uso de bebidas alcoólicas. \n\nRecomendar a ingestão após a alimentação para prevenir irritação gástrica.\n\nAlertar em relação à demora para o início da resposta terapêutica. \n\nAlertar que pode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir. \n\nOrientar para informar se houver mudança na freqüência cardíaca e a levantar-se mais lentamente para evitar hipotensão ortostática. \n\nAlertar para não suspender o uso de maneira repentina. \n\nATENÇÃO: os efeitos terapêuticos podem demorar de 15 a 21 dias para se manifestar. Monitorização contínua de pressão arterial e frequência cardíaca nas semanas iniciais. Não há informação quanto à eficácia e segurança em crianças e adolescentes. Este fármaco apresenta um número muito elevado de interações medicamentosas, sendo necessária uma pesquisa específica sobre este aspecto antes de introduzir ou descontinuar a clomipramina ou outros medicamentos no esquema do paciente.","aspectoFarmaceutico":"Conservar em temperatura ambiente, entre 15 e 30 oC, em recipientes bem fechados e ao abrigo da luz. \n\n"}}