{"medicamento":{"idDroga":"104","principioAtivoDroga":"CLONAZEPAM ","grupoFarmacoterapeutico":"DERIVADOS BENZODIAZEPÍNICOS","nomeComercialDroga":"CLOPAM; ZILEPAM; NAVOTRAX; EPILEPTIL; RIVOTRIL; CLONOTRIL; UNI CLONAZEPAX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução oral 2,5 mg\/mL","indicacao":"epilepsia em crianças (epilepsia mioclônica grave na infância, epilepsia mioclônica juvenil e síndrome de Gasteaut-Lennox; tratamento de segunda escolha). ","contraIndicacao":"Hipersensibilidade a clonazepam ou outros benzodiazepínicos. \n\nGlaucoma de ângulo fechado. \n\nInsuficiência hepática grave (Contraindicado na doença hepática grave. Avaliar risco\/benefício em insuficiência hepática.). \n\nCategoria de risco na gravidez (FDA): D (Evitar no primeiro trimestre da gravidez. O recém-nascido pode apresentar sintomas de abstinência. ).","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal \ninsuficiência hepática (Contraindicado na doença hepática grave. Avaliar risco\/benefício em insuficiência hepática. ) \ndoença respiratória, porfiria, histórico de dependência de álcool e\/ou psicofármacos, depressão, e pacientes em uso de álcool e outros depressores de SNC. \npacientes com múltiplos tipos de convulsões (pode ocorrer piora das convulsões). interrupção do tratamento (deve ser gradual, 0,125 mg, 2 vezes ao dia, a cada 3 dias). \n\nEncontra-se no leite materno, não sendo recomendado o uso em lactantes.","esquemaAdministracaoCrianca":"Epilepsia :\n-Até 1 ano: iniciar com dose de 0,25 mg, por via oral, durante 4 dias; aumentar ao longo de 2 a 4 semanas até dose ótima de acordo com a resposta da criança. Dose máxima de manutenção 0,5-1,0 mg\/dia.\n - Entre 1 e 5 anos: iniciar com dose de 0,25 mg, por via oral, durante 4 dias; aumentar ao longo de 2 a 4 semanas até dose ótima de acordo com a resposta da criança. Dose máxima de manutenção de 1-3 mg\/dia. \n- Entre 5 e 12 anos: iniciar com dose de 0,5 mg, por via oral, durante 4 dias; aumentar ao longo de 2 a 4 semanas até dose ótima de acordo com a resposta da criança. Dose máxima de manutenção de 3-6 mg\/dia. ","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Bem absorvido por via oral. \nResposta inicial ao uso oral: 20 a 40 minutos. \nPico plasmático: 1 a 2 horas. \nMeia-vida de eliminação: 18 a 33 horas. ","efeitoAdverso":"Aumento da secreção salivar e\/ou bronquial com risco de problemas respiratórios.\n\nAmnésia, ataxia, disartria, sonolência, dificuldade de concentração, fadiga, fraqueza muscular, distúrbios de coordenação, labilidade emocional, reação paradoxal (agressividade, ansiedade), vertigem, depressão respiratória, cefaleia. \n\nDesenvolvimento prematuro das características sexuais secundárias, disfunção sexual. \n\nSíndrome da boca ardente. \n\nIncontinência urinária. \n\nUrticária, prurido, perda de cabelo reversível, mudanças na pigmentação da pele. \n\nDistúrbios visuais. \n\nTrombocitopenia. ","interacaoMedicamentosa":"Amiodarona: risco aumentado de toxicidade (confusão, fala indistinta, enurese). Monitorar sinais de intoxicação. Se presentes, reduzir dose de clonazepam.\n\nAnalgésicos opioides (ex: meperidina, codeína, morfina e fentanila), barbitúricos (ex.: fenobarbital, tiopental): risco de depressão respiratória. Monitorar os níveis séricos de clonazepam e atentar para sinais e sintomas de toxicidade como sedação, tontura e confusão. Pode ser necessário reduzir a dose de um ou de ambos os medicamentos. \n\nCarbamazepina, nevirapina, teofilina: podem diminuir concentração plasmática e efeito do clonazepam. Pode ser necessário aumento na dose do clonazepam. \n\nDesipramina: tem sua efetividade reduzida. Pode ser necessário aumentar doses de desipramina se houver adição do clonazepam e, inversamente, reduzir a dose de desipramina após interrupção do uso do clonazepam. \n\nErva-de-são-joão (Hypericum perforatum), teofilina: podem reduzir efetividade do clonazepam pela redução dos níveis plasmáticos. Monitorar alterações nos efeitos terapêuticos e adversos dos benzodiazepínicos. Se houve o uso da erva-de-são-joão antes de cirurgia na qual foi utilizado midazolam, monitorar paciente para sinais de efetividade reduzida e ajustar dose do benzodiazepínico, se necessário. Rever esquema posológico quando for interrompida a administração simultânea. \n\nRitonavir: aumento da concentração plasmática de clonazepam e toxicidade associada (sedação excessiva, confusão). Monitorar níveis de clonazepam, avaliar sinais  e sintomas de toxicidade. Pode ser necessário reduzir doses de clonazepam. ","informacaoPaciente":"Alertar que pode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir. \n\nAlertar para risco de quedas em idosos. \n\nAlertar para não ingerir bebidas alcoólicas. \n\nOrientar para não suspender tratamento abruptamente. \n\nInformar mulheres em idade fértil quanto aos riscos e aconselhar a notificar suspeita de gravidez. \n\nATENÇÃO clonazepam é medicamento de segunda linha para a indicação apontada. Como os demais benzodiazepínicos, causa dependência física. ","aspectoFarmaceutico":"Conservar em temperaturas entre 15 e 30 ºC, em recipientes bem fechados e ao abrigo da luz. "}}