{"medicamento":{"idDroga":"105","principioAtivoDroga":"CLOPIDOGREL","grupoFarmacoterapeutico":"AGENTES ANTITROMBÓTICOS \/ INIBIDORES DA AGREGAÇÃO PLAQUETÁRIA, EXCLUINDO HEPARINA","nomeComercialDroga":"CLOPIN; CLOPIDROR; ATEROGREL; CLOPIVIX; PLAQUEVIX; PLAQ; CLOPIDO-GRAN; LOPIGREL; PLAGREL; PLAVIX; ISCOVER","listaFtn":"N","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 75 mg","indicacao":"I200 - Angina instável\nI201 - Angina pectoris com espasmo documentado\nI210 - Infarto agudo transmural da parede anterior do miocárdio\nI211 - Infarto agudo transmural da parede inferior do miocárdio\nI212 - Infarto agudo transmural do miocárdio de outras localizações\nI213 - Infarto agudo transmural do miocárdio, de localização não especificada\nI214 - Infarto agudo subendocárdico do miocárdio\nI219 - Infarto agudo do miocárdio não especificado\nI220 - Infarto do miocárdio recorrente da parede anterior\nI221 - Infarto do miocárdio recorrente da parede inferior\nI228 - Infarto do miocárdio recorrente de outras localizações\nI229 - Infarto do miocárdio recorrente de localização não especificada\nI230 - Hemopericárdio como complicação atual subseqüente ao infarto agudo do miocárdio\nI231 - Comunicação interatrial como complicação atual subseqüente ao infarto agudo do miocárdio\nI232 - Comunicação interventricular como complicação atual subseqüente ao infarto agudo do miocárdio\nI233 - Ruptura parede coração sem ocorr. hemopericárdio como complic. atual subseq. infarto agudo miocárdio\nI234 - Ruptura de cordoalhas tendíneas como complicação atual subseqüente ao infarto agudo do miocárdio\nI235 - Ruptura de músculos papilares como complicação atual subseqüente ao infarto agudo do miocárdio\nI236 - Trombose de átrio, aurícula e ventrículo como complicação atual subseq. infarto agudo do miocárdio\nI238 - Outras complicações atuais subseqüentes ao infarto agudo do miocárdio\nI240 - Trombose coronária que não resulta em infarto do miocárdio\nI248 - Outras formas de doença isquêmica aguda do coração\nI249 - Doença isquêmica aguda do coração não especificada\nVer PCDT de Síndromes Coronarianas Agudas\n\nPara utilização em âmbito hospitalar, considerar código específico da Tabela de Procedimentos, Medicamentos, Órteses, Próteses e Materiais Especiais do SUS.","contraIndicacao":"","precaucao":"","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"","interacaoMedicamentosa":"","informacaoPaciente":"","aspectoFarmaceutico":""}}