{"medicamento":{"idDroga":"106","principioAtivoDroga":"CLORANFENICOL","grupoFarmacoterapeutico":"ANFENICÓIS","nomeComercialDroga":"VISALMIN; NEO FENICOL; QUEMICETINA; FENICLOR; VIXMICINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cloranfenicol: cápsula ou comprimido de 250 mg<br \/>\n<br \/>\nPalmitato de cloranfenicol: xarope 54,4 mg\/mL","indicacao":"Tratamento alternativo de infecções graves por bactérias sensíveis no sistema nervoso central e epiglotite aguda em crianças.\n\nPeste (Yersinia pestis).\nFebre tifoide (Salmonella typhi).   ","contraIndicacao":"Hipersensibilidade ao cloranfenicol. \n\nPorfiria (cloranfenicol está associado a ataques agudos de porfiria).","precaucao":"Usar com cuidado nos casos:\nprematuridade e baixo peso ao nascimento.\nimaturidade hepática, como em recém-nascidos e prematuros (ocorre acúmulo do fármaco e desencadeia a síndrome cinzenta). \nneonatos(risco de aplasia de medula óssea; monitorar contagem de células sanguíneas e das concentrações plasmáticas do fármaco). \ninsuficiência hepática (Observar efeitos adversos e monitorar níveis plasmáticos, reduzindo a dose, se necessário. Usar 1 g como dose de ataque e 500 mg a cada 6 horas).\nlactação (Pode causar mielossupressão em lactentes. A concentração no leite materno é baixa para causar a síndrome cinzenta).\n\nEvitar tratamentos repetidos e prolongados.\n\nCategoria de risco da gravidez (FDA): C (Uso próximo ao termo pode resultar em desenvolvimento da síndrome cinzenta no neonato).","esquemaAdministracaoCrianca":"Crianças, com funções hepática e renal normais:\nInfecções por organismos susceptíveis (não susceptíveis a outros antimicrobianos): \nNeonatos, com menos de duas semanas:25 mg\/kg\/dia, por via oral ou intravenosa fracionada a cada 6 horas.\n-  Com mais de duas semanas a um ano de idade:50 mg\/kg\/dia, por via oral ou intravenosa fracionada a cada 6 horas. \n-  Acima de 1 ano:  50 a 100 mg\/kg\/dia, por via oral ou intravenosa, fracionada a cada 6 horas. Reservar a dose maior para infecções graves (meningite, septicemia e epiglotite por Haemophilus). ","esquemaAdministracaoAdulto":"Infecções por organismos susceptíveis (não susceptíveis a outros antimicrobianos):  50 a 100 mg\/kg\/dia, por via oral ou intravenosa, facionada a cada 6 horas. Reservar a dose maior para infecções graves (meningite, septicemia e epiglotite por Haemophilus). \n\nNota: em infecções por Rickettsia, recomenda-se que o tratamento seja mantido por 4 dias adicionais após normalização da temperatura do paciente, para minimizar o risco de recidiva; no caso de febre tifoide, deve ser mantido por 8 a 10 dias adicionais. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção por via oral (90-100%). \nDistribuição plena no liquor.\nPico de concentração sérica: 2 a 4 horas (oral) e 30 minutos (intravenosa).\nMetabolismo: hepático (90%), originando metabólitos inativos.\nExcreção: renal (5% a 15%; metabólitos inativos; não necessita ajuste em insuficiência renal), biliar (2% a 4%) e fecal (2% a 4%).               \nMeia-vida de eliminação: 1,6 a 3,3 horas.  A meia-vida se prolonga até 28 horas em neonatos e é imprevisível em pacientes com insuficiência hepática.          \nRemovido por diálise.  ","efeitoAdverso":"Intolerância digestiva, gosto desagradável.\n\nSupressão medular reversível e dependente da dose (anemia, trombocitopenia e leucopenia progressivas). \n\nNeurite óptica (3,5%). \nAnemia aplástica (reação idiossincrática, potencialmente letal, que ocorre com a administração por qualquer via). \n\nSíndrome cinzenta do recém-nascido (cianose, taquipneia, distensão abdominal, vômitos, diarreia, hipotonia, hipotermia e colapso circulatório agudo). Os sintomas da intoxicação iniciam-se 3 a 4 dias após o início do uso do medicamento.  ATENÇÃO: O risco de aplasia medular pelo cloranfenicol é muito baixo, mas sua gravidade levou ao abandono de seu emprego como primeira escolha","interacaoMedicamentosa":"Ceftazidima: pode ter sua efetividade reduzida. Evitar a associação. Caso necessário, monitorar a evolução da infecção. \n\nCiclosporina: pode ter sua toxicidade aumentada por inibição de seu metabolismo. Monitorar níveis de ciclosporina e ajustar dose se necessário. \n\nClorpropamida: pode levar a hipoglicemia (com depressão do SNC e convulsões), por aumentar o tempo de meia vida da clorpropamida. Monitorar a glicose sanguínea e espaçar as doses de cloranfenicol, se necessário. \n\nDicumarol: pode ter sua concentração plasmática aumentada, por inibição de seu metabolismo. Monitorar a concentração plasmática e os efeitos adversos do dicumarol. \n\nFenitoína, fosfenitoína: podem ter sua toxicidade aumentada (ataxia, hiperreflexia, nistagmo, tremores) por diminuição de seu metabolismo. Monitorar os níveis plasmáticos, reduzindo dose, se necessário. \n\nParacetamol: pode aumentar a toxicidade do cloranfenicol. Monitorar as concentrações plasmáticas de cloranfenicol e ajustar a dose, se necessário. \n\nRifampicina, rifapentina: pode diminuir a efetividade do cloranfenicol, por ter seu metabolismo aumentado. \n\nMonitorar a concentração de cloranfenicol e ajustar a dose se necessário. \n\nTacrolimo: pode ter sua concentração aumentada, com aumento da toxicidade, por redução do metabolismo. Monitorar os níveis de tacrolimo e seus efeitos adversos (nefrotoxicidade, hiperglicemia, hipercalemia). \n\nTolbutamida: pode levar a hipoglicemia (depressão do SNC e convulsões), por aumentar o tempo de meia vida da tolbutamida.\n\nAssociação contraindicada. Se necessário, monitorar a glicose sanguínea. \n\nVoriconazol: pode ter sua concentração plasmática aumentada, por inibição do metabolismo. Monitorar concentração plasmática e efeitos adversos do voriconazol.","informacaoPaciente":"Usar com o estômago vazio: uma hora antes ou duas horas após as refeições.\n\nOrientar para consultar o médico regularmente, devido à necessidade de monitorizar problemas sanguíneos.\n\nOrientar para procurar assistência médica caso surjam sangramentos.\n\nOrientar para usar durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\n\n","aspectoFarmaceutico":"Armazenar em recipiente fechado à temperatura ambiente, longe do calor umidade e luz direta. \n\nNa forma liofilizada, o succinato sódico de cloranfenicol é estável em temperatura ambiente. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nApós reconstituição em solução de glicose 5% (pH de 6 a 7,5) é estável por 24 horas. \n\nPequena mudança na coloração não indica redução na atividade. Soluções turvas não devem ser utilizadas. \n\nSoluções congeladas de succinato sódico de cloranfenicol são estáveis por 6 meses."}}