{"medicamento":{"idDroga":"107","principioAtivoDroga":"CLORETO DE SODIO ","grupoFarmacoterapeutico":"SOLUÇÕES ELETROLÍTICAS","nomeComercialDroga":"PEDIALYTE; SOLUÇÃO FISIOLÓGICA; JP FISIOLÓGICO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 0,9% (0,154 mEq\/mL) <br \/>\n<br \/>\nSolução injetável 20% (3,4 mEq\/mL) ","indicacao":"Solução injetável 0,9%: \n\u0096   Reposição hídrica e eletrolítica. \n\u0096   Hipernatremia com depleção de volume. \n\u0096   Veículo ou diluente para a administração parenteral de fármacos e para manter desobstrução de cateteres e cânulas. \n\u0096   Fluido para irrigações estéreis, por exemplo, de olho ou bexiga e limpeza geral de pele ou ferimento. \n\u0096   Veículo para nebulização. \n\nSolução injetável 20%: \n\u0096   Reposição eletrolítica. ","contraIndicacao":"","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal (Ajustar dose na insuficiência renal), falência cardíaca, hipertensão, edema pulmonar e periférico, toxemia gravídica, insuficiência circulatória, hipoproteinemia, doença cirrótica (Ajustar dose na doença cirrótica), hipervolemia, obstrução do trato urinário e uso de fármacos que causam retenção de sódio (requerem ajuste de dose). \ninfusão intravenosa de cloreto de sódio 0,9% durante ou imediatamente após cirurgia (pode resultar em retenção de sódio). \nhiponatremia dilucional aguda grave (embora soluções hipertônicas possam ser usadas em certos pacientes, a correção deve ser lenta para evitar síndrome de desmielinização osmótica). \nEvitar administração excessiva. O aumento da concentração plasmática de sódio não deve exceder 10 mmol\/L em 24 horas. \n Monitorar pressão venosa jugular, crepitações em bases pulmonares e, em idosos, pressão venosa central. \nCategoria de risco na gravidez (FDA): C ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"A solução de cloreto de sódio 20% é hipertônica e deve ser diluída antes do uso. Deve ser administrada preferencialmente por meio de cateter posicionado em veia de maior calibre. \n\nA concentração e a dose das soluções de cloreto de sódio para uso intravenoso são determinadas por diversos fatores, incluindo idade, peso, condição clínica e, em particular, o estado de hidratação do paciente. As concentrações séricas de eletrólitos devem ser cuidadosamente monitoradas. \n\nEm depleção grave de sódio, 2 a 3 litros de cloreto de sódio 0,9% podem ser administrados durante 2 a 3 horas, seguidos de infusão intravenosa mais lenta. Se houver depleção combinada de água e sódio, uma mistura 1:1 de cloreto de sódio 0,9% e glicose 5% pode ser apropriada.\n\nAs necessidades médias diárias de sódio e cloreto para adultos são alcançadas pela infusão de 1 L de cloreto de sódio 0,9%. As necessidades de fluido devem ser calculadas com manutenção ou reposição de necessidades de fluido","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Excesso de sódio é excretado principalmente pelos rins, e pequenas quantidades são perdidas em fezes e suor. ","efeitoAdverso":"Acúmulo de sódio, edema e acidose hiperclorêmica (doses elevadas).Trombose venosa ou flebite.Dor local, necrólise tecidual, infecção no local da injeção ou em extravasamento.Febre.Desidratação cerebral que causa sonolência e confusão e evolui para convulsões, coma, dificuldade respiratória e morte.Sede, redução da salivação e lacrimação. Transpiração.Taquicardia, hipertensão ou hipotensão.cefaleia, tontura, cansaço, irritabilidade.Fraqueza, contração e rigidez muscular. \n","interacaoMedicamentosa":"","informacaoPaciente":"","aspectoFarmaceutico":"Não utilizar soluções turvas e descartar porções não utilizadas.\n\nDurante infusão contínua, substituir o frasco da solução ao menos a cada 24 horas. \n\nProteger a embalagem de extremos de temperatura. \n\nArmazenar a 25 ºC. Breve exposição até 40 ºC não afeta adversamente a solução. "}}