{"medicamento":{"idDroga":"109","principioAtivoDroga":"CLOREXIDINA ","grupoFarmacoterapeutico":"ANTISSÉPTICOS E DESINFETANTES","nomeComercialDroga":"MARCLORHEX; DUXIDINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução degermante 2% a 4%<br \/>\n<br \/>\nSolução bucal 0,12%","indicacao":"Limpeza, antissepsia e desinfecção de pele antes de procedimento cirúrgico e no tratamento de feridas. \n\nLimpeza e antissepsia das mãos de cirurgiões e outros profissionais da saúde. \n\nAntissepsia da mucosa oral no tratamento de gengivites. \n","contraIndicacao":"Hipersensibilidade a algum dos componentes da formulação. \n\nNão aplicar na pele de neonatos. \n\nNão aplicar a solução degermante em pele de bebês, salvo sob indicação médica. \n","precaucao":"Usar com cuidado nos casos: \nsoluções aquosas (suscetíveis à contaminação microbiana). \nsoluções alcoólicas (são inflamáveis). \nantes de diatermia (soluções aquosas não são adequadas para este uso). \n\nSegurança e eficácia não foram estabelecidas em indivíduos com menos de 18 anos de idade. \n\nEvitar o uso na preparação pré-operatória da pele da cabeça e face. \n\nEvitar contato com meninges, cérebro, olhos e ouvidos. \n\nEvitar contato da solução degermante com a boca e mucosas. \n\nNão aplicar a solução degermante nas cavidades do corpo. \n\nSeringas e agulhas que foram imersas em soluções de clorexidina devem ser completamente limpas com água ou soro fisiológico estéreis, antes do uso. \n\nNão realizar procedimentos de eletrocauterização antes que a solução seque. \n\nEvitar a aplicação em áreas com pelos, pois a solução pode demorar para secar. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Gengivite e anti-sepsia bucal: \nUtilizar 15 mL de solução bucal a 0,12%, em bochechos de 30 segundos, 2 vezes ao dia, após escovação e uso de fio dental. \nLimpeza de próteses bucais removíveis: após escovação, enxaguar a prótese com solução bucal a 0,12%, 2 vezes ao dia, após a escovação bucal. \n\nNota: a solução bucal deve ser utilizada pelo menos 30 minutos após a escovação, não deve ser diluída nem deglutida. Não beber ou comer por algumas horas após o uso. \n\nAnti-séptico: \nLimpeza da pele e feridas em geral: lavar com água a área a ser limpa, aplicar o mínimo necessário da solução a 4% para cobrir a área, limpar suavemente e enxaguar novamente com água. \nLimpeza da pele no pré-operatório e outros procedimentos invasivos: aplicar a solução a 4% e esfregar por pelo menos 2 minutos, secar com toalha esterilizada e repetir o processo por mais 2 minutos. \nLimpeza das mãos de cirurgiões: aplicar nas mãos 5 mL da solução degermante4%, esfregar durante 3 minutos, enxaguar completamente com água morna, repetir o processo e secar. \nLimpeza das mãos de auxiliares médicos: lavar com 5 mL da solução degermante 4% durante 15 segundos, enxaguar e secar. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção (oral e tópica): mínima. \n\nBiodisponibilidade (oral e tópica): pouca ou nenhuma. \n\nBiotransformação: mínima. \n\nEliminação: 90% fecal \n\nExcreção renal: aproximadamente 10% do fármaco absorvido \n","efeitoAdverso":"Alteração no paladar, aumento de tártaro nos dentes, manchas nos dentes, boca, língua, obturações e dentaduras, irritação na boca ou na ponta da língua; descamação da mucosa oral (suspender o uso, diluir com água 50% ou utilizar de maneira menos vigorosa), sensação de queimação da língua, irritação nas mucosas;\n\nGlândulas parótidas inchadas na face e no pescoço; \n\nHipersensibilidade cutânea, \n\nRedução temporária da capacidade olfativa; \n\nLesão química na córnea, dano na córnea; \n\nSurdez; \n\nAnafilaxia (raro); \n","interacaoMedicamentosa":"","informacaoPaciente":"Este medicamento pode causar manchas em tecidos quando em contato com cloro. A lavagem de tecidos deve ser feita com produtos sem cloro. \n\nAlguns produtos podem conter alcóol na formulação, cuidado na utilização. \n","aspectoFarmaceutico":"Conservar à temperatura ambiente, em recipientes bem fechados. Manter ao abrigo de luz, calor e umidade. Não congelar."}}