{"medicamento":{"idDroga":"11","principioAtivoDroga":"ACIDO SALICILICO   ","grupoFarmacoterapeutico":"EMOLIENTES E PROTETORES","nomeComercialDroga":"ÁCIDO SALICÍLICO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pomada 5% (FN)","indicacao":"Hiperceratoses, como ictioses, ceratose plantar e das mãos.  \n\nPsoríase. \n\nDermatite seborreica.  \n\nVerrugas e calosidades (empregam-se formulações contendo 5% a 40% de ácido salicílico). ","contraIndicacao":"Crianças com menos de 2 anos de idade.  \n\nAplicação sobre feridas ou inflamações cutâneas.  \n\nHipersensibilidade a salicilatos. ","precaucao":"Usar com cuidado nos casos: crianças e indivíduos com insuficiência hepática ou renal (o risco de salicilismo dever ser monitorado). distúrbios circulatórios, diabetes e neuropatia periférica. \n\nEvitar contato com o rosto, olhos, boca, mucosas e região anogenital. \n\nEvitar uso prolongado e aplicação em áreas extensas, para minimizar absorção e efeitos sistêmicos. \n\nCategoria de risco na gravidez (FDA): C (Evitar o uso principalmente no terceiro trimestre. Estudos de aplicação excessiva em animais demonstraram potencial teratogênico e aumento do risco de hemorragia). ","esquemaAdministracaoCrianca":"Crianças com mais de 2 anos:\n Psoríase:\n- aplicar, por via tópica, a cada 24 horas, sobre a área limpa e seca, considerando-se o risco aumentado de toxicidade devido à maior proporção da área tratada em relação à superfície corporal total. ","esquemaAdministracaoAdulto":"Hiperceratoses, psoríase e dermatite seborreica:\naplicar, por via tópica, a cada 24 horas, sobre a área limpa e seca, preferencialmente à noite, mantendo-a sob oclusão. \n\nVerrugas e calosidades de mãos e pés (geralmente de 5 a 40%):\naplicar, por via tópica, a cada 12 a 24 horas, durante até 12 semanas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção sistêmica: aproximadamente 25%. \nPode atravessar a barreira placentária.\nEliminação urinária. \nPico de concentrarão: 5 horas (com oclusão) ","efeitoAdverso":"Irritação local, dermatite, ressecamento da pele, queimadura, ardor, prurido. \n\nSalicilismo, geralmente após aplicação excessiva, particularmente em crianças. ","interacaoMedicamentosa":"Antifúngicos: têm sua absorção facilitada pela redução da camada de ceratina (efeito sinérgico). \n\nVacina contra varicela: evitar o uso da pomada durante as 6 semanas após a administração da vacina, devido ao risco aumentado de desenvolvimento da síndrome de Reye. ","informacaoPaciente":"Orientar para evitar contato com o rosto, olhos, boca, mucosas, região anal ou genital. \n\nOrientar para evitar o uso de outros produtos tópicos ao mesmo tempo e no mesmo local. \n\nLavar as mãos antes e após a aplicação do medicamento. ","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 ºC, em recipientes bem fechados e protegidos da luz. "}}