{"medicamento":{"idDroga":"111","principioAtivoDroga":"CLORPROMAZINA ","grupoFarmacoterapeutico":"ANTIPSICÓTICOS","nomeComercialDroga":"LONGACTIL; AMPLICTIL; CLORPROMAZ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 25 mg e 100 mg<br \/>\n<br \/>\nSolução oral 40 mg\/mL<br \/>\n<br \/>\nSolução injetável 5 mg\/mL","indicacao":"Esquizofrenia e outros transtornos psicóticos. \n\nControle de agitação psicomotora, fase aguda de mania em transtorno bipolar, para estabilizar o paciente até que se observem os benefícios do lítio, e em síndromes demenciais, intoxicações exógenas ou síndromes cerebrais orgânicas. \n\nSedação de pacientes clínicos em ventilação mecânica, quando em surtos psicóticos associados a doença grave. ","contraIndicacao":"Psicoses com sintomas negativos. \n\nFeocromocitoma. \n\nDepressão medular. Depressão do sistema nervoso central. \n\nHipersensibilidade a clorpromazina e outras fenotiazinas. \n\nComa.\n \nHistórico de tumores dependentes de prolactina. ","precaucao":"Usar com cuidado nos casos: após o controle da crise psicótica, suspensão de tratamento prolongado (deve ser gradual), uso prolongado de clorpromazina (não associar anestesia espinhal ou epidural), idosos (utilizar as menores doses pelo menor tempo possível), idosos ou debilitados (risco de hipotensão postural), epilepsia (redução do limiar convulsivante), insuficiência hepática (evitar quando grave) (Pode precipitar coma e hepatotoxicidade. Considerar redução de dose),  insuficiência renal (evitar quando grave) (Iniciar o tratamento com doses baixas, devido a aumento da sensibilidade cerebral. Evitar na insuficiência renal grave), distúrbios cardiovasculares, cerebrovasculares e doenças respiratórias, doença de Parkinson, infecções agudas, leucopenia, hipotireoidismo, miastenia gravis, hipertrofia prostática e glaucoma de ângulo fechado, \nhistórico de icterícia, síndrome neuroléptica maligna ou câncer de mama, mielografia (descontinuar o uso da clorpromazina no mínimo 48 horas antes), exames laboratoriais para detectar fenilcetonúria e presença de salicilato na urina (podem ter resultado falso-positivo), testes de gravidez  (medida de gonadotropina coriônica na urina pode ser afetada; pode ocorrer resultado falso-positivo ou falso-negativo), exames de lâmpada de fenda e oftalmoscópico para detectar alterações oculares. \nPode afetar a habilidade de operar máquinas e dirigir. \nCategoria de risco na gravidez (FDA): C (Relatos de efeitos extrapiramidais em neonatos. Letargia e dificuldades respiratórias foram descritos com doses acima de 500 mg\/dia).","esquemaAdministracaoCrianca":"De 1 a 5 anos: na crise, dose de 0,5 mg\/kg, por via intramuscular, a cada 6 a 8 horas. Dose de manutenção 0,5 mg\/kg, por via oral, a cada 4 a 6 horas, ajustado de acordo com a resposta. Dose máxima diária: 40 mg. \nDe 6 a 12 anos: na crise, dose de 0,5 mg\/kg, por via intramuscular, a cada 6 a 8 horas. Dose de manutenção 25 a 75 mg, por via oral, a cada 8 horas, ajustado de acordo com a resposta. Dose máxima diária: 75 mg. ","esquemaAdministracaoAdulto":"Na crise, dose de 25 a 50 mg, por via intramuscular, a cada 6 a 8 horas. Dose de manutenção 75 a 300 mg\/dia. Dose máxima diária: 1 g. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Em crise ou em manutenção, a dose deve ser a metade ou um terço da dose de adulto. ","aspectoFarmacocinetico":"Boa absorção por via oral. Biodisponibilidade de 32%. \n\nMetabolismo hepático com metabólitos ativos. \n\nCrianças tendem a metabolizar este fármaco mais rapidamente que os adultos. \n\nExcreção renal (menos de 1% na forma ativa). \n\nAtravessa barreira hematoencefálica, placenta e pode ser detectado no leite materno. \n\nPico plasmático: 2 a 4 horas (oral),1 a 4 horas (intramuscular). \n\nMeia vida plasmática: em torno de 30 horas. ","efeitoAdverso":"Sintomas extrapiramidais, como parkinsonismo, acatisia, distonia aguda. Na administração prolongada, discinesia tardia, potencialmente irreversível \n\nDelírio, síndrome neuroléptica maligna, estado catatônico. \n\nSedação, perturbação da regulação da temperatura corporal, apatia, pesadelos, palidez, excitação, insônia, confusão e  convulsões \n\nSintomas anticolinérgicos, incluindo boca seca, constipação, dificuldade de micção, hipotensão, taquicardia, arritmia, midríase, visão borrada e aumento da pressão intraocular. \n\nGanho de peso. \n\nSíndrome semelhante a lúpus eritematoso sistêmico no tratamento prolongado. \n\nAgranulocitose, leucopenia, leucocitose, anemia hemolítica, trombocitopenia, distúrbios tromboembólicos. \n\nAumento do intervalo QT, arritmia cardíaca. \n\nIcterícia, íleo adinâmico. \n\nFotossensibilidade, exantema, pigmentação da pele, córnea e retina, dermatite de contato. \n\nAmenorreia, galactorreia e ginecomastia  devido a hiperprolactemia, disfunção erétil e raramente priapismo. \n\nDor e formação de nódulo no local da administração intramuscular. \n\nAumento do risco de fraturas de quadril em idosos ","interacaoMedicamentosa":"Acetazolamida e amilorida: aumento do risco de hipotensão.  \nAmissulprida: aumento de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, infarto) por efeito aditivo no prolongamento do intervalo QT. A administração concomitante de amissulprida e clorpromazina não é recomendada.\nAmitriptilina e clomipramina: aumento do risco de efeitos adversos antimuscarínicos.  \nAmodiaquina: aumento da concentração plasmática de clorpromazina. Diminuir a dose do antimalárico.  \nAnlodipino, isradipino  e nifedipino: aumento do risco de hipotensão. \nAnticonvulsivantes (carbamazepina, etossuximida, fenitoína, ácido valproico): aumento do risco de convulsões por diminuição do limiar convulsivante. \nAtenolol, metoprolol, propranolol e timolol: aumento do risco de convulsões e da toxicidade da clorpromazina (sedação, efeitos extrapiramidais e delírio). Monitorar o paciente e reduzir a dose de um, ou ambos fármacos, se necessário. \nBeladona: aumento da mania, agitação e dos efeitos anticolinérgicos, podendo levar à insufuciência respiratória. Descontinuar o uso de beladona quando do excesso de atividade anticolinérgica. \nBenzatropina, biperideno, prociclidina, triexifenidil: diminuição da concentração plasmática e da eficácia da clorpromazina; aumento dos efeitos anticolinérgicos. O uso rotineiro de anticolinérgicos para reduzir os efeitos extrapiramidais de fenotiazinas não é recomendado. Anticolinérgicos devem ser reservados às situações em que os efeitos extrapiramidais ocorrem e em que a dose da clorpromazina não pode ser reduzida. Reavaliar o uso de anticolinérgicos a cada 3 meses. \nCaptopril e enalapril: hipotensão por ação anti-hipertensiva sinérgica. Advertir o paciente do risco de hipotensão postural e instruí-lo a levantar-se devagar. Monitorar a pressão sanguínea. \nCisaprida: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A administração concomitante é contraindicada. \nEsparfloxacino, gatifloxacino, gemifloxacino, grepafloxacino, levofloxacino, moxifloxacino: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A administração concomitante é contraindicada.  \nEtanol: aumento da sedação por efeito aditivo na depressão do sistema nervoso central. Orientar para não ingerir bebida alcoólica durante o tratamento.\nFenilalanina: aumento da incidência de discinesia tardia por acúmulo de fenilalanina no cérebro. Monitorar sinais de discinesia tardia.\nFenobarbital: diminuição da eficácia da clorpromazina por indução do metabolismo hepático. Se a terapia concomitante for necessária, ajustar a dose da clorpromazina para manter ou alcançar seu efeito terapêutico. \nFentanila, levorfanol, meperidina, metadona, morfina, oxicodona: Aumento da depressão do sistema nervoso central e respiratória por efeitos aditivos. Monitorar sinais de depressão respiratória e do SNC, além de hipotensão.  \nFluconazol, fluoxetina, foscarnete: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca).  \nLítio: fraqueza, discinesia, aumento dos sintomas extrapiramidais, encefalopatia e dano cerebral. Monitorar sinais de toxicidade ou sintomas extrapiramidais. Realizar periodicamente a dosagem plasmática do lítio. \nMesoridazina, proclorperazina, tioridazina, trifluoperazina: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A administração concomitante é contraindicada. \nMetoclopramida: aumento do risco de reações extrapiramidais. Uso concomitante é contraindicado. \n\nMetrizamida: aumento do risco de convulsão por redução do limiar convulsivante. O uso de clorpromazina deve ser descontinuado ao menos 5 dias antes da administração de metrizamida.  \nPaliperidona, pimozida, quetiapina, risperidona, sertindol, sultoprida, ziprasidona: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A administração concomitante é contraindicada. \nProcarbazina: uso concomitante pode resultar em depressão do sistema nervoso central. \nTramadol: o uso concomitante pode aumentar o risco de convulsões. \nTrazodona: aumento do risco de hipotensão. Monitorar a pressão sanguínea. Advertir o paciente a levantar-se devagar, de modo a evitar hipotensão postural. ","informacaoPaciente":"Orientar para evitar o uso de bebidas alcoólicas ou sedativos. \n\nOrientar para notificar o aparecimento de movimentos involuntários. \n\nAlertar para a importância de não suspender o tratamento abruptamente. \n\nOrientar para a exigência de cautela com atividades que exijam atenção, como dirigir e operar máquinas. \n\nInformar mulheres em idade fértil sobre os riscos e aconselhar a comunicar suspeita de gravidez. \n\nATENÇÃO: Após injeção intramuscular o paciente deve permanecer deitado e sua pressão arterial deve ser monitorada por 30 minutos. \nEste medicamento apresenta interações com um grande número de fármacos , com destaque para as interações que podem resultar em aumento do risco de cardiotoxicidade. Assim, uma consulta à literatura específica deve ser realizada antes de incluir este ou outros medicamentosno esquema terapêutico do paciente. \n","aspectoFarmaceutico":"Conservar em temperatura ambiente entre 15 e 30 ºC, em recipientes bem fechados e ao abrigo da luz. \n\nA solução injetável pode ser diluída em cloreto de sódio 0,9%. Observar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nNão administrar a solução injetável de clorpromazina por sistema de infusão intravenosa de plástico (ex.: PVC). Perda por adsorção de aproximadamente 41%. Utilizar tubos de poliolefinas (ex.: polietileno e polipropileno).  \n\nA manipulação requer uso de máscaras e luvas de borracha, pois pode causar dermatite de contato grave em pessoas sensíveis. "}}