{"medicamento":{"idDroga":"116","principioAtivoDroga":"CONCENTRADO DE FATOR VII ATIVADO RECOMBINANTE","grupoFarmacoterapeutico":"FATORES DE COAGULAÇÃO SANGUÍNEA","nomeComercialDroga":"","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 1 mg - 50 kUI, 2 mg - 100 kUI e 5 mg - 250 kUI  ","indicacao":"Hemorragia na deficiencia adquirida de Fator VIII e na profilaxia da hemorragia pós-cirúrgica na deficiência de Fator VIII\n\nHemorragia na deficiência congênita de Fator VII\n\nHemorragia em pacientes com inibidores de Fator VIII ou Fator IX\n\nProfilaxia da hemorragia pós-cirúrgica na deficiência de Fator VII \n\nProfilaxia de hemorragia em pacientes com inibidores de Fator VIII e Fator IX (hemofilia A ou B) \n","contraIndicacao":"","precaucao":"Usar com cuidado nos casos: \nhipersensibilidade ao fator VII ou a qualquer ingrediente da formulação. \nhipersensibilidade a proteínas bovinas, de camundongos ou hamsters. \n\ndoença aterosclerótica avançada, lesão por impacto, septicemia ou uso concomitante de concentrados de complexo de protrombina ativados (risco aumentado de eventos tromboembólicos ou coagulação intravascular disseminada; pode ser necessário reduzir dose ou interromper tratamento). \n\nidosos, não-hemofílicos, portadores de hemorragia intracerebral, uso concomitante de complexos concentrados de protrombina não ativada (risco aumentado de eventos adversos arteriais tromboembólicos, incluindo isquemia ou infarto do miocárdio, isquemia e\/ou infarto cerebral. \n\nportadores de deficiência congênita de fator VIIa previamente tratados com plasma humano ou fator VII derivado de plasma humano (risco de desenvolvimento de anticorpos; analisar presença de anticorpos se não houver melhora clínica ao tratamento com fator VIIa). \n\nlactação (Interromper amamentação ou a administração do fármaco, considerando importância do fármaco para a nutriz). \n\nMonitorizar tempo de protrombina (TP) e atividade coagulante de fator VII, antes e após a administração de fator VIIa recombinante. Se a atividade do fator VIIa não for aumentada adequadamente e o TP não for corrigido, ou se ocorrer sangramento descontrolado após a administração das doses recomendadas, o paciente deve ser avaliado para detecção de desenvolvimento de anticorpos. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Crianças e adultos \nHemorragia na deficiência adquirida de fator VIII e na profilaxia da hemorragia pós-cirúrgica na deficiência de fator VIII \n70 a 90 microgramas\/kg em injeção intravenosa direta em 2 a 5 minutos a cada 2 a 3 horas até obtenção da hemostasia. \n\nHemorragia na deficiência congênita de fator VII\n15 a 30 microgramas\/kg em injeção intravenosa direta em 2 a 5 minutos, a cada 4 a 6 horasate obter hemostasia. doses de 10 microgramas\/kg são efetivas. Ajustar dose e freqüência de administração à resposta individual. \n\nHemorragia em pacientes com inibidores de fator VIII ou fator IX\n90 microgramas \/kg em injeção intravenosa direta em 2 a 5 minutos. Repetir doses em intervalos de 2 horas até hemostasia adequada ou até que o tratamento se mostre inadequado, embora a dose e o intervalo de administração possam ser ajustados com base na resposta do paciente e na gravidade do sangramento. Alcançada a hemostasia, continuar a administração do fator VIIa em intervalos de 3 a 6 horas. \n\nProfilaxia da hemorragia pós-cirúrgica na deficiência de factor VII \n15 a 30 microgramas\/kg em injeção intravenosa direta em 2 a 5 minutos, a cada 4 a 6 horasaté obter hemostasia. Doses de 10 microgramas\/kg são efetivas. Ajustar dose e frequência de administração à resposta individual.\n\nProfilaxia de hemorragia em pacientes com inibidores de fator VIII e fator IX (hemofilia A ou B) \n90 microgramas \/kg em injeção intravenosa direta em 2 a 5 minutos, imediatamente antes da intervenção. Repetir doses em intervalos de 2 horas enquanto durar a cirurgia. Para dose pós-cirúrgica em cirurgias leves continuar a injeção direta a cada 2 horas pelas primeiras 48 horas e depois a cada 2 a 6 horas até cicatrização. Após cirurgia grave, continuar a cada 2 horas por 5 dias, e então a cada 4 horas até a ocorrência de cicatrização. \n","esquemaAdministracaoAdulto":"Crianças e adultos \nHemorragia na deficiência adquirida de fator VIII e na profilaxia da hemorragia pós-cirúrgica na deficiência de fator VIII \n70 a 90 microgramas\/kg em injeção intravenosa direta em 2 a 5 minutos a cada 2 a 3 horas até obtenção da hemostasia. \n\nHemorragia na deficiência congênita de fator VII\n15 a 30 microgramas\/kg em injeção intravenosa direta em 2 a 5 minutos, a cada 4 a 6 horasate obter hemostasia. doses de 10 microgramas\/kg são efetivas. Ajustar dose e freqüência de administração à resposta individual. \n\nHemorragia em pacientes com inibidores de fator VIII ou fator IX\n90 microgramas \/kg em injeção intravenosa direta em 2 a 5 minutos. Repetir doses em intervalos de 2 horas até hemostasia adequada ou até que o tratamento se mostre inadequado, embora a dose e o intervalo de administração possam ser ajustados com base na resposta do paciente e na gravidade do sangramento. Alcançada a hemostasia, continuar a administração do fator VIIa em intervalos de 3 a 6 horas. \n\nProfilaxia da hemorragia pós-cirúrgica na deficiência de factor VII \n15 a 30 microgramas\/kg em injeção intravenosa direta em 2 a 5 minutos, a cada 4 a 6 horasaté obter hemostasia. Doses de 10 microgramas\/kg são efetivas. Ajustar dose e frequência de administração à resposta individual.\n\nProfilaxia de hemorragia em pacientes com inibidores de fator VIII e fator IX (hemofilia A ou B) \n90 microgramas \/kg em injeção intravenosa direta em 2 a 5 minutos, imediatamente antes da intervenção. Repetir doses em intervalos de 2 horas enquanto durar a cirurgia. Para dose pós-cirúrgica em cirurgias leves continuar a injeção direta a cada 2 horas pelas primeiras 48 horas e depois a cada 2 a 6 horas até cicatrização. Após cirurgia grave, continuar a cada 2 horas por 5 dias, e então a cada 4 horas até a ocorrência de cicatrização. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início: 10 a 20 minutos \n\nTempo para máxima concentração plasmática \u0096 15 minutos. \n\nClearance em pacientes com hemofilia o clearance total do fármaco é 30 a 36 mL\/kg\/h e parece ser independente da dose. Em pacientes pediátricos com hemofilia A ou B, a taxa de clearance é de 67mL\/kg\/h, valor substancialmente maior que dos pacientes adultos com hemofilia A ou B, que apresentam taxa média de clearance de 32,8 mL\/kg\/h. \n\nMeia-vida de eliminação: 2,3 horas. Em pacientes pediátricos com hemofilia A ou B a meia-vida é de 1,3 h. \n","efeitoAdverso":"Náusea, vômito (1%) \n\nOclusão de artéria cerebral, hidrocefalia (55%) \n\nAngina (0,1%), bradiarritmia (1%), edema (1%), hipertensão (0,8 a 10%), hipotensão (1%), coronariopatia isquêmica aguda, infarto do miocárdio, taquicardia supraventricular (0,1%) \n\nReação no sítio da injeção (1%), prurido (1%), exantema (1%) \n\nTromboembolismo venoso, distúrbio da coagulação (1%), redução no fibrinogênio plasmático (2% ou mais), coagulação intravascular disseminada (1%), epistaxe (0,2%), hemorragia (2%), púrpura (1%), choque, acidente vascular cerebral. \n\nHepatotoxicidade (0,1%), com elevação de transaminases e alteração na função hepática. \n\nReações de hipersensibilidade, anafilaxia (0,05%), desenvolvimento de anticorpos em pacientes previamente tratados com fator VII (0,06%). \n\nArtralgia, artropatia (1%), ataxia (0,05%), hemartrose (2% ou mais). \n\nOclusão da artéria cerebral, isquemia cerebral, cefaleia (1%), hidrocefalia, hematoma subdural. \n\nInsuficiência renal aguda (0,05%), piora na função renal (1%). \n\nPneumonia (1%), embolia pulmonar. \n\nFebre (0,3-2%), dor (1%). \n","interacaoMedicamentosa":"","informacaoPaciente":"Alertar para: \ndesenvolvimento de sintomas de alergia: urticária, pressão no peito, sibilos, hipotensão. \n\nevitar gravidez \n\ncuidados em doença renal ou doença da coagulação intravascular disseminada. \n","aspectoFarmaceutico":"Estas informações dependem do fabricante e do tipo de fator adquirido. \n\nAntes da reconstituição, deve ser armazenado entre 2 e 25ºC e protegido da luz solar direta. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nO pó liofilizado deve ser reconstituído. Diluir o pó com água esterilizada. Após a reconstituição a solução pode ser armazenada a temperatura ambiente ou na geladeira. Após a diluição o fármaco deve ser administrado no máximo em três horas\n"}}