{"medicamento":{"idDroga":"117","principioAtivoDroga":"CONCENTRADO DE FATOR VIII PARA DOENCA DE VON WILLEBRAND ","grupoFarmacoterapeutico":"FATORES DE COAGULAÇÃO SANGUÍNEA","nomeComercialDroga":"BIOSTATE; HAEMATE P","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 450 UI a 500 UI","indicacao":"Tratamento da doença de von Willebrand\n\nProfilaxia de hemorragia em cirurgia de pacientes com doença de von Willebrand\n","contraIndicacao":"História de reação anafilática ou sistêmica grave ao fator VIII de von Willebrand. \n\nHipersensibilidade ao fator VIII de von Willebrand ou a qualquer outro componente da formulação. \n","precaucao":"Usar com cuidado nos casos: \nfatores de risco pré-existentes para trombose. \nlactação. \n\nAltos níveis deste fator se associam a trombose, sobretudo em mulheres. \n\nO produto proveniente de plasma humano pode conter agentes infecciosos, incluindo vírus. \n\nEm gestantes e pacientes imunocomprometidos há maior risco de transmissão de infecção por parvovírus B19. \n\nMonitorizar para o desenvolvimento de inibidores de fator VIII. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Crianças \nProfilaxia de hemorragia de pacientes com doença de von Willebrand. \nDose inicial 75 UI, por via intravenosa, seguida de 50 a 75 UI, por via intravenosa, a cada 8 a 12 horas, se necessário, até cicatrização completa. \n\nAdultos e crianças \nDoença de Von Willebrand \nAs doses são definidas de acordo com o tipo da doença e a gravidade da hemorragia: \n\nHemorragia leve: epistaxe, sangramento oral, menorragia. \n\nHemorragia grave: epistaxe grave ou refratária, sangramento gastrointestinal, trauma do sistema nervoso central, hemartrose ou hemorragia traumática. \n\nTipo 1 (doença leve - atividade do fator maior que 30%, com hemorragia grave): dose inicial 40 a 60 UI\/kg, por via intravenosa. Dose de manutenção 40 a 50 UI\/kg, a cada 8 a 12 horas, por até 7 dias. \n\nTipo 1 (doença moderada a grave - atividade do fator menor que 30%, com hemorragia leve): 1 ou 2 doses de 40 a 50 UI\/kg, por via intravenosa. \n\nTipo 1 (doença moderada a grave - atividade do fator menor que 30%, com hemorragia grave): dose inicial 50 a 75 UI\/kg, por via intravenosa. Dose de manutenção 40 a 60 UI\/kg, a cada 8 a 12 horas, por até 7 dias. \n\nTipo 2 e 3 (hemorragia leve): 1 ou 2 doses de 40 a 50 UI\/kg, por via intravenosa. \n\nTipo 2 e 3 (hemorragia grave): dose inicial 60 a 80 UI\/kg, por via intravenosa. Dose de manutenção 40 a 60 UI\/kg, a cada 8 ou 12 horas, por até 7 dias. \n","esquemaAdministracaoAdulto":"Adultos e crianças \nDoença de Von Willebrand \nAs doses são definidas de acordo com o tipo da doença e a gravidade da hemorragia: \nHemorragia leve: epistaxe, sangramento oral, menorragia. \nHemorragia grave: epistaxe grave ou refratária, sangramento gastrointestinal, trauma do sistema nervoso central, hemartrose ou hemorragia traumática. \n\nTipo 1 (doença leve atividade do fator maior que 30%, com hemorragia grave): dose inicial 40 a 60 UI\/kg, por via intravenosa. Dose de manutenção 40 a 50 UI\/kg, a cada 8 a 12 horas, por até 7 dias. \n\nTipo 1 (doença moderada a grave atividade do fator menor que 30%, com hemorragia leve): 1 ou 2 doses de 40 a 50 UI\/kg, por via intravenosa. \n\nTipo 1 (doença moderada a grave atividade do fator menor que 30%, com hemorragia grave): dose inicial 50 a 75 UI\/kg, por via intravenosa. Dose de manutenção 40 a 60 UI\/kg, a cada 8 a 12 horas, por até 7 dias. \n\nTipo 2 e 3 (hemorragia leve): 1 ou 2 doses de 40 a 50 UI\/kg, por via intravenosa. \n\nTipo 2 e 3 (hemorragia grave): dose inicial 60 a 80 UI\/kg, por via intravenosa. Dose de manutenção 40 a 60 UI\/kg, a cada 8 ou 12 horas, por até 7 dias. \n\nAdultos \nProfilaxia de hemorragia de pacientes com doença de von Willebrand. \nDose pré-operatória: 60 UI, por via intravenosa, seguidas de 40 a 60 UI, por via intravenosa, a cada 8 a 12 horas, se necessário, até cicatrização completa. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Em dose única, por via intravenosa, a duração do efeito do fator VIII von Willebrand é de 22 a 26 h. ","efeitoAdverso":"Edema facial, rubor, prurido, exantema, urticária. \n\nPalpitação \n\nNáusea, alterações no paladar. \n\nVertigem, cefaleia, parestesia, sonolência. \n\nVisão embaçada. \n\nAnafilaxia: urticária, pressão torácica, exantema, prurido, edema, hipotensão, choque. \n\nFaringite, embolia pulmonar. \n\nRaros: aumento nos níveis de fibrinogênio, anemia hemolítica, eventos tromboembólicos. \n","interacaoMedicamentosa":"","informacaoPaciente":"Alertar sobre a importância de avisar sobre o surgimento de reações alérgicas. ","aspectoFarmaceutico":"Estas informações dependem do fabricante e do tipo de fator adquirido. \n\nManter o pó à temperatura de 2 a 8 ºC, não congelar. Ou à temperatura ambiente durante 2 meses. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nDissolver o concentrado liofilizado, agitando suavemente o frasco, sem sacudi-lo. \n\nAntes da reconstituição, deixar o frasco à temperatura ambiente. Administrar até 3 horas depois da reconstituição. \n"}}