{"medicamento":{"idDroga":"120","principioAtivoDroga":"CONCENTRADO PLASMATICO DE FATOR IX  ","grupoFarmacoterapeutico":"FATORES DE COAGULAÇÃO SANGUÍNEA","nomeComercialDroga":"IMMUNINE; BERININ P; FATOR IX; REPLENINE-VF","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 200 UI a 250 UI, 500 UI a 600 UI ","indicacao":"Tratamento e profilaxia de hemorragia na deficiência de fator IX congênito (hemofilia B)","contraIndicacao":"Coagulação intravascular disseminada. \n\nHipersensibilidade a proteína murinas. \n","precaucao":"Usar com cuidado nos casos: \ncoagulação intravascular disseminada, fibrinólise, doença hepática, neonatos e pós-operatório (predisposição a complicações tromboembólicas menos frequentes nas preparações purificadas). \ndesenvolvimento de inibidores de fator IX (risco aumentado de hipersensibilidade, incluindo anafilaxia). \naltas doses (risco aumentado de infarto do miocárdio, coagulação intravascular disseminada, trombose venosa e embolia pulmonar). \nlactação (Estudos em animais apontam teratogenicidade. Administrar somente quando claramente necessário). \n\nPresença de plasma humano no medicamento: risco potencial de transmissão de infecções virais, como hepatite B, HIV, entre outras. \n\nIndução de tolerância imune com risco potencial para síndrome nefrótica. \n\nCategoria de risco na gravidez (FDA): C\n","esquemaAdministracaoCrianca":"Via intravenosa. Dose necessária = peso corporal em kg x aumento desejado do Fator IX (porcentagem do normal) x 1 UI\/kg \n\nO esquema abaixo é um guia para dosagem em episódios de sangramento e em cirurgia \n\nTipo de hemorragia: Hemorragia espontânea menor, profilaxia. \nAtividade requerida do Fator IX circulante (%): 15-25% \nIntervalo de doses (h): Dose de ataque de 20-30 UI\/kg uma vez; repetir em 24 h se necessário \nDuração da terapia: Uma vez. Repetir se necessário. \n\nTipo de hemorragia: Maior (trauma e cirurgia) . \nAtividade requerida do Fator IX circulante (%): 25-50% \nIntervalo de doses (h):Dose de ataque até 75 UI\/kg a cada 18-30 h \nDuração da terapia: Até 10 dias . \n ","esquemaAdministracaoAdulto":"Via intravenosa. Dose necessária = peso corporal em kg x aumento desejado do Fator IX (pocentagem do normal) x 1 UI\/kg \n\nUsar o esquema abaixo como guia para dosagem em pacientes com eventos hemorrágicos e cirurgia em pacientes com hemofilia B, por injeção intravenosa lenta ou infusão intravenosa\n\nTipo de hemorragia: Menor (contusão, cortes e arranhaduras, hemorragia não complicada em articulações)\nAtividade requerida do Fator IX circulante (%): 20-30%\nIntervalo de doses (h): 12 \nDuração da terapia: 1-2 dias\n\nTipo de hemorragia: Moderada (epistaxe, sangramento gengival e oral, extração dental, hematúria) \nAtividade requerida do Fator IX circulante (%):25-50% \nIntervalo de doses (h): 12\nDuração da terapia: Até término do sangramento e início da cicatrização; 2-7 dias \n\nTipo de hemorragia: Maior (hemorragia nas articulações e grandes músculos, trauma grave, hematúria, sangramento intracraneal eintraperitoneal) \nAtividade requerida do Fator IX circulante (%):50% e depois manter em 20% \nIntervalo de doses (h):12 \nDuração da terapia: 50% por no mínimo de 3-5 dias e depois manter em 20% por até 10 dias \n\nTipo de hemorragia: Cirurgia\nAtividade requerida do Fator IX circulante (%): 50-100%\nIntervalo de doses (h):12\nDuração da terapia:7-10 dias","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Reações alérgicas (1,5%), rinite (6,4%), dispneia (3,2%) arrepio e febre (3,1%). \n\nNáusea (6,2%), redução no sentido da gustação (ageusia), distúrbios gastrintestinais. \n\nHipotensão, complicações tromboembólicas. \n\nexantema (1,6-7,7%), rubor (3,1%). \n\nDor (6,2%) e sensação de queimação no local da injeção (1,6-7,7%), \n\nVertigem (7,7%), cefaleia (10,8%). \n","interacaoMedicamentosa":"","informacaoPaciente":"Orientar pacientes para portar cartão de identificação informando ser portador de hemofilia B. \n\nAlertar para notificar (ao médico ou farmacêutico) se esquecer de administrar uma dose. \n\nOrientar a maneira correta de empregar o medicamento em casa, garantindo que todas as instruções foram entendidas. \n\nOrientar para retirar o medicamento da geladeira antes da hora de usá-lo e injetar quando estiver à temperatura ambiente. \n\nAlertar para notificar se houver gravidez. \n","aspectoFarmaceutico":"Estas informações dependem do fabricante e do tipo de fator adquirido. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nArmazenar o pó e o diluente a temperatura ambiente, podem ser armazenados entre 4-8 oC. Soluções reconstituídas devem ser inspecionadas visualmente para identificar presença de partículas ou descoloração, devem ser filtradas antes da administração e a administração deve ser feita imediatamente à dissolução ou, no máximo, três horas após a reconstituição para evitar contaminação bacteriana. A potência do fator IX é expressa em Unidades Internacionais (UI), cada unidade correspondendo à média da atividade do Fator IX presente em 1 mL de plasma fresco coletado com menos de 1 hora. \n"}}