{"medicamento":{"idDroga":"121","principioAtivoDroga":"CONCENTRADO PLASMATICO DE FATOR VIII ","grupoFarmacoterapeutico":"FATORES DE COAGULAÇÃO SANGUÍNEA","nomeComercialDroga":"HEMOFIL M; RECOMBINATE; IMMUNNATE S\/D; ADVATE; KOGENATE FS; BERIATE P; FANHDI; 8Y; OPTIVATE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 250 UI, 500 UI e 1.000 UI ","indicacao":"Controle de hemorragia espontânea ou relativa a procedimento cirúrgico em pacientes com hemofilia A","contraIndicacao":"","precaucao":"Usar com cuidado nos casos: \ndoses altas ou repetidas, sobretudo em pacientes de grupos sanguíneos A, B, ou AB (pode ocorrer anemia progressiva e hemólise intravascular; menos provável com concentrados altamente purificados). \n\npacientes com anticorpos ao fator VIII (risco de ausência de resposta e de aumento nos níveis de inibidor após infusão do fármaco. Empregar fator VIII porcino). \n\ncrianças e idosos (segurança e eficácia não estão bem avaliadas por estudos clínicos; efeitos adversos semelhantes aos dos adultos). \n\nidosos (cuidado com a determinação da dose). \n\ninfusão contínua (atenção quanto à estabilidade do fator VIII, contaminação bacteriana, irritação local e tromboflebite e formação do inibidor). \n\nlactação. \n\nRisco de adquirir doenças virais: hepatites A, B, C, aids e parvovirose. \n\nMonitorizar para o desenvolvimento de inibidores de fator VIII. \n\nCategoria de risco na gravidez (FDA): C\n","esquemaAdministracaoCrianca":"Crianças \nControle de hemorragia espontânea ou por cirurgia em pacientes com hemofilia A\n\nPré-operatória em cirurgia maior (hematoma, trauma hemoptise graves, hematêmese e melena): 50 UI\/kg por via intravenosa até alcançar aproximadamente 100% do fator anti-hemofílico normal. Repetir infusões a cada 6 ou 12 horas inicialmente na medida da necessidade até um total de 10 a 14 dias até a cicatrização completa. \n\nNota: Dose necessária para crianças e adultos (UI) = peso corporal (kg) x aumento desejado na proporção de fator VIII\/ (2%\/IU\/kg) ","esquemaAdministracaoAdulto":"Adultos \nControle de hemorragia em pacientes com hemofilia A \n\nLeve: dose única de 10 UI\/kg, via intravenosa, até alcançar aproximadamente 20% do fator VIII anti-hemofílico normal. Repetir se houver evidência posterior de sangramento. \n\nModerada: 15 a 25 UI\/kg, via intravenosa, até alcançar 30 a 50% do fator VIII normal. Repetir com 10 a 15 UI\/kg a cada 8 ou 12 horas se houver evidência posterior de sangramento. \n\nGrave: iniciar com 40 a 50 UI\/kg, via intravenosa, até alcançar 80 a 100% do fator anti-hemofílico normal. Repetir se houver evidência posterior de sangramento. \n\nControle de hemorragia em procedimento cirúrgico em pacientes com hemofilia A \n\nDose pré-opreratória em procedimentos cirúrgicos menores: iniciar com 15 a 25 UI\/kg seguidos de 10 a 15 UI\/kg a cada 8 a 12 horas até aumento de 30 a 50% do fator VIII normal. \n\nDose pré-operatória em procedimentos cirúrgicos maiores: 50 UI\/kg, via intravenosa, até alcançar um aumento de aproximadamente 100% do fator VIII antes da cirurgia. Repetir infusões a cada 6 a 12 horas inicialmente se necessário e até 10 a 14 dias até completar a cicatrização. \n\nNota: Dose necessária para crianças e adultos (UI) = peso corporal (kg) x aumento desejado na proporção de fator VIII\/ (2%\/IU\/kg) \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação por via intravenosa: 10 minutos \n\nDuração por via intravenosa: 12 a 15 horas \n\nTempo para alcançar o pico de concentração plasmática: 10 minutos a 2 horas\n","efeitoAdverso":"Reações alérgicas, incluindo hipotensão, angioedema, calafrios, febre, urticária e anafilaxia. \n\nDistúrbios gastrintestinais, alteração na percepção de sabores. \n\nRubor, palpitação. \n\ndispneia, tosse. \n\ncefaleia, vertigem, parestesia, sonolência. \n\nVisão turva. \n\nReação no sítio da injeção, exantema.\n","interacaoMedicamentosa":"","informacaoPaciente":"","aspectoFarmaceutico":"Estas informações dependem do fabricante e do tipo de fator adquirido. \n\nArmazenar o pó entre 2 e 8 ºC, evitar congelar o diluente. Algumas preparações podem ser armazenadas a temperatura ambiente (até 30ºC), por períodos até 6 meses. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nAntes da reconstituição, deixar o diluente a temperatura ambiente, de 15 a 30ºC, não exceder 37º C. \n\nDurante a reconstituição, manter o fluxo do diluente em ângulo de 45 graus contra a parede do frasco para minimizar a formação de espuma. \n\nAdministrar por meio de agulha filtradora em 3 horas após reconstituição em velocidade tolerada pelo paciente (em geral tolera-se a dose completa em 5 a 10 minutos)\n\nUsar apenas seringas plásticas porque a solução tende a aderir a seringas de vidro.\n"}}