{"medicamento":{"idDroga":"126","principioAtivoDroga":"DAPSONA ","grupoFarmacoterapeutico":"MEDICAMENTOS PARA TRATAMENTO DE HANSENÍASE","nomeComercialDroga":"DAPSONA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 50 mg e 100 mg","indicacao":"Tratamento da hanseníase paucibacilar e multibacilar. ","contraIndicacao":"Hipersensibilidade a dapsona ou a sulfonas. \n\nAnemia grave. \n\nPorfiria aguda. \n","precaucao":"Usar com cuidado nos casos: \ndeficiência de glicose-6-fosfato desidrogenase, de metemoglobina redutase ou de hemoglobina M (pode ocorrer aumento dose-dependente dos Corpos de Heinz e de hemólise). \nanemia (tratar anemia antes do uso de dapsona e monitorar a contagem de hemácias durante o tratamento). \n\nuso concomitante com antagonistas de ácido fólico (pode aumentar o risco de reações hematológicas). \nsinais como dor de garganta, palidez, febre, púrpura ou icterícia. \ndoença cardíaca ou pulmonar. \n\nlactação (ver Apêndice B). \n\nA dapsona pode causar agranulocitose, anemia aplástica e outras discrasias sanguíneas. \n\nCategoria de risco na gravidez (FDA): C (ver Apêndice A). \n","esquemaAdministracaoCrianca":"Paucibacilar: 50 mg, por via oral, a cada 24 horas, durante 6 meses, mais uma dose mensal supervisionada de 50 mg em combinação com rifampicina 450 mg, ambos por via oral, durante 6 meses. Crianças com menos de 10 anos requerem ajuste de dose.\n\nMultibacilar: \nCom menos de 30 Kg: 1,5 mg\/kg, por via oral, a cada 24 horas, em combinação com clofazimina 1 mg\/kg, por via oral, a cada 24 horas, durante 12 meses, mais dose mensal supervisionada de dapsona 1,5 mg\/kg, clofazimina 5 mg\/kg e rifampicina 10 a 20 mg\/kg, todos por via oral, durante 12 meses.\nCom 30 Kg ou mais: 50 mg, por via oral, a cada 24 horas, em combinação com clofazimina 50 mg, por via oral, a cada 48 horas, mais dose mensal supervisionada de dapsona 50 mg, clofazimina 150 mg e rifampicina 450 mg, todos por via oral, durante 12 meses.","esquemaAdministracaoAdulto":"Paucibacilar: 100 mg, por via oral, a cada 24 horas, durante 6 meses, mais uma dose mensal supervisionada de 100 mg em combinação com rifampicina 600 mg, ambos por via oral, durante 6 meses.\nMultibacilar: 100 mg, por via oral, a cada 24 horas, em combinação com clofazimina 50 mg, por via oral, a cada 24 horas, mais dose mensal supervisionada de dapsona 100 mg, clofazimina 300 mg e rifampicina 600 mg, todos por via oral, durante 12 meses.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 4 a 8 horas. \n\nMeia-vida: 10 a 50 horas. \n\nMetabolismo: hepático. \n\nExcreção: renal (85%). \n","efeitoAdverso":"Eritema multiforme, eritema nodoso, inflamação cutânea ou do tecido subcutâneo, necrólise epidérmica tóxica, eritema tóxico. \n\nDor abdominal, pancreatite, icterícia colestática (rara), hepatite tóxica. \n\nNeuropatia periférica (rara). \n\nIntenção suicida \n\nAnemia adquirida com corpos de Heinz, associada com deficiência de glicose-6-fosfato desidrogenase ou metemoglobina redutase ou hemoglobina M; agranulocitose, anemia aplástica, distúrbio hematopoiético, hemólise. \n","interacaoMedicamentosa":"Amprenavir e saquinavir: podem aumentar a toxicidade de dapsona. Monitorar efeitos adversos da dapsona e reduzir dose, se necessário.\nRifabutina e rifapentina: podem reduzir a efetividade da dapsona. Pode ser necessário aumentar a dose de dapsona.\nZidovudina: pode aumentar a toxicidade hematológica (neutropenia). Se o uso concomitante for necessário, retirar temporariamente ou reduzir dose de dapsona e\/ou de zidovudina. Monitorar hemograma, incluindo hemoglobina, hematócrito e contagem de leucócitos.\n","informacaoPaciente":"Orientar para ingerir com alimento para reduzir o desconforto gástrico. \n\nOrientar a procurar uma Unidade de Saúde imediatamente caso observe sintomas como: febre, dor de garganta, exantema, úlcera bucal, púrpura, hematomas ou sangramentos. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n","aspectoFarmaceutico":"Manter na embalagem original, bem fechada, ao abrigo do ar, luz e umidade e à temperatura de 15 a 30 ºC"}}