{"medicamento":{"idDroga":"132","principioAtivoDroga":"DEXAMETASONA","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"MAXIDEX; OZURDEX; DEXAGLOS; DEXMENE; DECAZOL; DEXADEN; DEXAMESON; KOIDEXA; BEXETON; TRATALERG; NEODEX; DEXASON; CORTIDEX; ACETAZONA; DEXANOM; DEXAMEX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 4 mg <br \/>\n<br \/>\nCreme 0,1% (acetato)<br \/>\n<br \/>\nColírio 0,1% <br \/>\n<br \/>\nElixir 0,1 mg\/mL","indicacao":"Náusea e vômito induzidos por quimioterapia antineoplásica. \n\nDiagnóstico da síndrome de Cushing. \n\nAdjuvante do tratamento de meningite tuberculosa. \n\nTriquinose com envolvimento neurológico e ou miocárdico. \n\nMicose fungoide. \n\nDoenças inflamatórias do sistema musculoesquelético. \n\nPúrpura trombocitopênica idiopática. \n\nHipercalcemia devido a câncer. \n\nNeutropenia induzida por fármacos. \n\nExacerbação de esclerose múltipla. \n\nDoenças respiratórias graves. \n\nDoenças hematopoiéticas autoimunes. \nInsuficiência andrenocortical primária ou secundária; hiperplasia suprarenal congênita. \n\nExacerbação de doenças inflamatórias intestinais. \n\nDermatites e dermatoses (administração oral ou dermatológica). \n\nDoenças inflamatórias e ou alérgicas de natureza crônica ou aguda grave dos olhos (administração oral ou oftálmica). \n\nOtite externa alérgica e ou inflamatória. \n","contraIndicacao":"Hipersensibilidade a dexametasona. \n\nInfecções fúngicas, bacterianas e virais sistêmicas, oculares e auriculares não tratadas com antimicrobianos. \n\nAdministração de vacinas com vírus vivos. \n","precaucao":"Usar com cuidado nos casos de:\núlcera péptica e doenças inflamatórias intestinais, insuficiência hepática e renal, diabete melito; hipertensão arterial, insuficiência cardíaca congestiva, recente infarto agudo do miocárdio; doenças tromboembólicas; malária cerebral, miastenia grave; miopatias agudas e generalizadas; osteoporose; perfuração da córnea, glaucoma avançado; instabilidade emocional, tendências psicóticas, estresse, epilepsia, psoríase e hipotireoidismo. \nidosos. \ntratamento prolongado (monitorar peso, pressão arterial, equilíbrio de fluidos, eletrólitos e glicemia durante o tratamento). \ntratamento prolongado de crianças. \nterapia crônica em doses diárias (evitar retirada súbita pelo risco de indução de supressão adrenal). \npsoríase (pode precipitar psoríase pustular grave na retirada). \n\nuso concomitante de imunossupressores. \nMaior suscetibilidade e maior gravidade de infecções bacterianas, catapora e sarampo. \nAtivação ou exacerbação de tuberculose, amebíase e estrongiloidíase. \nCategoria de risco na gravidez (FDA): C - monitorar sinais de insuficiência adrenocortical no neonato.\n","esquemaAdministracaoCrianca":"Dermatites e dermatoses \n Tópico (creme 0,1%): aplicar uma fina camada na área afetada de 3 a 4 vezes ao dia. \n","esquemaAdministracaoAdulto":"Náusea e vômito induzidos por quimioterapia antineoplásica \nDose de 8 mg duas vezes ao dia, durante três dias após a quimioterapia. \n\nDiagnóstico da síndrome de Cushing \nAnálise no sangue: dar 1 mg às 11 horas da manhã e coletar o sangue às 8 horas da manhã seguinte; \nAnálise na urina: dar 0,5 mg a cada seis horas por 48 horas, depois colher urina de 24 horas; para diagnóstico diferencial de Síndrome de Cushing por outras causas, dar 2 mg a cada seis horas por 48 horas. \n\nDermatites e dermatoses \nDose de 0,75 a 9 mg\/dia, por via oral, de acordo com a resposta clínica. \nTópico (creme 0,1%): aplicar uma fina camada na área afetada de 3 a 4 vezes ao dia; curativos oclusivos podem ser necessários em afecções graves. \n\nDoenças inflamatórias e ou alérgicas de natureza crônica ou aguda grave dos olhos \nDose de 0,75 a 9 mg\/dia, por via oral, de acordo com a resposta clínica. \n Tópico (colírio 0,1%): iniciar com 1 a 2 gotas no saco conjuntival de hora em hora durante o dia e a cada duas horas durante a noite; reduzir para 1 gota a cada quatro horas ao observar resposta favorável; reduzir para 1 gota cada seis ou oito horas por dia para controle dos sintomas.\n\nOtite externa alérgica e ou inflamatória \nTópico (colírio 0,1%): iniciar com 3 a 4 gotas, de duas a três vezes ao dia, direto no canal auricular; ao observar resposta favorável reduzir gradualmente a dose até descontinuação. \n\nDemais indicações listadas \nDose de 0,75 a 9 mg\/dia, por via oral, de acordo com a resposta clínica.\n\nNota: Pacientes pediátricos demonstram grande susceptibilidade aos corticosteroides tópicos, portanto sua administração deve ser limitada às mínimas quantidades clinicamente efetivas; curativos oclusivos não são recomendados. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção oral 60%, percutânea, 1% a 36%, dependendo do local da aplicação (maior na região inguinal\/escrotal) e do grau de inflamação da pele, tipo de veículo, concentração do produto e curativos oclusivos; o pico de concentração após administração oral é alcançado em 1 a 2 horas; \n\nMeia vida de eliminação em torno de 2 horas; \n\nExcreção: 65% da dose é excretada na urina em 24 horas; \n","efeitoAdverso":"Retenção de sódio, edema e hipertensão; \n\nAcne, hematomas, dermatite, equimose, eritema facial, atrofia, hirsutismo, dificuldade de cicatrização de feridas, sudorese, estrias, telangiectasia, rosácea, dermatite perioral, prurido vulvar; queimação local e superinfecção mucocutânea; \n\nHiperglicemia grave em pacientes com diabetes melito (1% a 46%), acompanhada de cetoacidose e coma hiperosmolar; ocasionalmente ocorre hipertireoidismo, dislipidemias e porfiria; supressão da suprarenal pode ocorrer tanto por administração sistêmica quanto tópica; é comum aumento do apetite e ganho de peso; \n\nNáusea; candidíase orofaríngea (33%), úlcera péptica (2%), perfuração e hemorragias gastrintestinais (menor que1%); raramente pode ocorrer pancreatite; \n\nReação leucemóide (leucócitos maior que 20.000\/mm3) tem sido relatada; \n\nReações de hipersensibilidade após uso sistêmico de altas doses (menor que1%); \n\nComumente ocorre osteoporose e osteopenia; raramente osteonecrose asséptica; \n\nCefaleia (3%); precipitação de esquizofrenia (maior que5%); menos frequentemente pode ocorrer euforia, depressão, insônia, mania e alucinações; \nCatarata subcapsular posterior (2,5% a 60%), aumento da pressão intraocular (30%) e dano do nervo óptico podem decorrer tanto do uso sistêmico quanto tópico ocular; a administração tópica pode causar com frequência queimação e ardência ocular; glaucoma de ângulo aberto pode surgir após um ano de tratamento sistêmico contínuo; \n\nSuperinfecção generalizada por bactérias, vírus, fungos e parasitas; \n","interacaoMedicamentosa":"Ácido acetilsalicílico (AAS): risco aumentado de toxicidade gastrintestinal e redução da efetividade do AAS. Recomenda-se monitoramento clínico cuidadoso. \nAntiácidos, antifúngicos azólicos, antiinflamatórios não esteroides, bloqueadores dos canais de cálcio, ciclosporina, estrógenos e ritonavir aumentam efetividade e toxicidade de dexametasona. \nBloqueadores neuromusculares: risco aumentado de miopatias. Ajustar dose dos bloqueadores. \nAminoglutetimida, fenitoína e fosfenitoína, fenobarbital, primidona, rifampicina e rifapentina: diminuem a efetividade de dexametasona. \nFluoroquinolonas: aumento do risco de ruptura de tendões. Descontinuar fluoroquinolonas na presença de sinais e sintomas. \nGalamina e quetiapina: têm sua efetividade diminuída; pode ser necessário ajustar a dose destes fármacos. \nSaquinavir e caspofungina têm sua efetividade e toxicidade aumentadas pela dexametasona. \nTalidomida: risco de desenvolvimento de necrólise epidérmica tóxica. Evitar uso concomitante. \nVacina rotavírus: o uso concomitante aumenta o risco de infecção pela vacina. A vacinação é contraindicada em pacientes imunodeprimidos pelo uso sistêmico de corticoides. \nVarfarina: aumento do risco de sangramento. Monitorar tempo de protombina. \n","informacaoPaciente":"Orientar para relato de história prévia de alergias, hipertensão, diabetes melito, osteoporose, distúrbios gastrintestinais, micoses e outras infecções. \n\nOrientar para não tomar qualquer tipo de vacina ou vacina sem consulta prévia. \n\nConfirmar o correto entendimento do paciente sobre esquema posológico e precauções para reduzir riscos. \n\nNo caso de esquecimento da dose orientar-se com o médico ou farmacêutico. \n\nAlertar para evitar contato com pessoas com infecções, particularmente as mais comuns na infância. \n\nOrientar para tomar com alimentos e evitar bebidas alcoólicas. \n\nOrientar para retirada de lentes de contato no momento da administração do colírio, que podem ser recolocadas 15 minutos depois; e a correta instilação no saco conjuntival. \n\nRecomendar a não reutilização do colírio depois do final do tratamento. \n\nAlertar e orientar sobre o risco de contaminação microbiológica do colírio durante o manuseio. \n\nRecomendar a não utilização do creme dermatológico na face; evitar contato com os olhos. \n\nOrientar para uso adequado da quantidade do creme dermatológico nas crianças a fim de evitar efeitos sistêmicos. \n","aspectoFarmaceutico":"Manter todas as apresentações listadas em recipientes bem fechados, à temperatura entre 15 a 30 ºC, ao abrigo de luz, calor e umidade. \n\nATENÇÃO: A descontinuação deste medicamento após uso prolongado deve ser feita de forma gradual. Efeitos adversos sistêmicos associam-se ao uso do medicamento além de uma semana após sua descontinuação.\n"}}