{"medicamento":{"idDroga":"133","principioAtivoDroga":"DEXCLORFENIRAMINA ","grupoFarmacoterapeutico":"ANTI-HISTAMÍNICOS PARA USO SISTÊMICO","nomeComercialDroga":"POLAREN; CELESTAMED; DEXMINE; ALERGOMINE; HYSTIN; HISTAMIN; SOFTEZ; POLARATIN; POLARYN; LASAMINE; POLARAMINE; FENIRAX; POLARADEX; ALERGONIL; ALERMINE; ALERGYO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 2 mg <br \/>\n<br \/>\nSolução oral ou xarope 0,4 mg\/mL","indicacao":"Alívio dos sintomas de alergia, rinite alérgica, conjuntivite alérgica, urticárias, resfriado comum. \n\nAuxiliar no tratamento de reações anafiláticas e reações alérgicas a sangue ou plasma em transfusões. \n","contraIndicacao":"Hipersensibilidade a qualquer anti-histamínico. \n\nCrianças menores de 2 anos, principalmente neonatos, por sua maior suscetibilidade aos efeitos anticolinérgicos e risco de convulsões. \n\nUso concomitante com inibidores da monoamina oxidase (IMAO) e anticoagulantes. \nNa forma de comprimido, para crianças com menos de 6 anos de idade. \n","precaucao":"Usar com cuidado nos casos: \nhipertrofia prostática, retenção urinária, obstrução piloro-duodenal, suscetibilidade a glaucoma, insuficiência hepática (Evitar o uso. Sedação acentuada pode ocorrer em pacientes\ncom doença hepática grave.) ou renal (Reduzir dose), epilepsia, asma brônquica e úlcera péptica. \ncrianças e idosos (são mais suscetíveis aos efeitos adversos; pode ocorrer reação paradoxal de hiperexcitabilidade). \nlactação. \n\nFator de risco na gravidez (FDA): B. \n","esquemaAdministracaoCrianca":"Rinite e conjuntivite alérgicas, anafilaxia, reações a sangue ou plasma em transfusões, hipersensibilidade cutânea, urticária dermatográfica, rinite vasomotora: \n12 anos ou mais: 2 mg via oral a cada 4 a 6 horas; \n6 a 11 anos: 1 mg via oral a cada 4 a 6 horas; \n2 a 6 anos: 0,5 mg a cada 4 a 6 horas \n","esquemaAdministracaoAdulto":"Rinite e conjuntivite alérgicas, anafilaxia, reações a sangue ou plasma em transfusões, hipersensibilidade cutânea, urticária dermatográfica, rinite vasomotora: 2 mg a cada 4 a 6 horas \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Bem absorvido por via oral. Biodisponibilidade baixa, entre 25 e 50%; \nInício da ação: 15 a 60 minutos;\n\nDuração da ação: 4 a 8 horas. Dose Única como um anti-histamínico oral: 3 a 6 horas. \nPico de concentração plasmática: 1 a 6 horas \n\nBiotransformação: extensivamente por via hepática e pouco por via renal. \n\nEliminação: 50% urinária e menos de 1% fecal; \n\nMeia vida de eliminação: 14 a 25 horas em adultos. Esse tempo é aumentado na presença de disfunção renal e diminuído em crianças; \n\nNão dialisável. Não tem sido recomendada suplementação de dose de clorfeniramina (racêmico). \n","efeitoAdverso":"Freqüentes: sonolência, cefaleia, retenção urinária, ressecamento da boca, visão borrada, distúrbios gastrintestinais, dermatite de contato. \n\nRaros: debilidade psicomotora, discinesia facial, hipotensão, vertigem, confusão, desordem psicótica, sudorese e tremor, ataque epiléptico, reações de hipersensibilidade (incluindo broncoespasmo, angioedema, anafilaxia, exantema, e fotossensibilidade), discrasias sangüíneas (anemia hemolítica, agranulocitose, anemia aplásica, granulocitopenia), disfunção hepática, arritmia cardíaca, alterações cognitivas, meningite asséptica, alterações no EEG, hemorragias nasais, espessamento do muco, alterações nos sentidos do olfato e tato. \n","interacaoMedicamentosa":"Álcool ou outros depressores do SNC, antialérgicos e inibidores da MAO: administração concomitante aumenta os efeitos anticolinérgicos e depressores. ","informacaoPaciente":"A administração com alimento, água ou leite pode minimizar a irritação gástrica. \n\nPode interferir em testes de pele com alergênios. Para evitar a interferência, a dexclorfeniramina deve ser interrompida pelo menos 2 dias antes da realização dos testes. \n\nEvitar o uso de álcool ou outros fármacos depressores do sistema nervoso central. \n\nEm caso de esquecimento da dose, tomar o mais rápido possível. Se for quase hora da próxima dose, esperar até a hora regular de administração. Não usar medicamento extra para compensar uma dose perdida. \n\n\nATENÇÃO este medicamento pode provocar tontura e sonolência. Evitar dirigir, operar maquinário ou realizar qualquer atividade que seja perigosa em caso de comprometimento da atenção ou da vigília. ","aspectoFarmaceutico":"Clorfeniramina é uma mistura racêmica. O isômero dextrorrotatório, dexclorfeniramina, tem aproximadamente o dobro da atividade da clorfeniramina por peso. \n\nArmazenar à temperatura ambiente, entre 15 e 30 ºC. Manter em recipiente bem fechado, ao abrigo da luz, calor e umidade. Proteger de congelamento (xarope). \n"}}