{"medicamento":{"idDroga":"134","principioAtivoDroga":"DIAFRAGMA","grupoFarmacoterapeutico":"CONTRACEPTIVOS PELO MÉTODO DE BARREIRA","nomeComercialDroga":"DIAFRAGMA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"60 mm de diâmetro<br \/>\n<br \/>\n65 mm de diâmetro<br \/>\n<br \/>\n70 mm de diâmetro<br \/>\n <br \/>\n75 mm de diâmetro<br \/>\n<br \/>\n80 mm de diâmetro<br \/>\n<br \/>\n85 mm de diâmetro ","indicacao":"Contracepção. ","contraIndicacao":"Mulheres virgens. \n\nMorfologia anormal da vagina. \n\nCistocele ou rectocele acentuada. \n\nAnteversão ou retroversão uterina pronunciada. \n\nProlapso uterino, fístulas vaginais. \n\nTono muscular vaginal deficiente. \n\nAlterações psíquicas graves ou que comprometam o uso correto. \n\nInfecção urinária recorrente. \n\nCervicocolpites agudas. \n\nHipersensibilidade a látex (pode ser utilizado produto de silicone). \n","precaucao":"Usar com cuidado nos casos de: \nmulheres sob alto risco de contaminação ou que já estejam infectadas pelo HIV (não utilizar o diafragma como método de barreira). \nuso de lubrificantes (produtos à base de óleos - óleo para uso infantil, óleo de massagem, óleo para bronzear, vaselina - são danosos para diafragmas de látex, tornando-os menos eficazes como contraceptivo; se necessário, utilizar lubrificantes a base de água, pois estes não danificam o diafragma). \nuso de cremes vaginais a base de clotrimazol (tais produtos são danosos para diafragmas de látex; utilizar outro método contraceptivo durante o uso deste medicamento). \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":" O diafragma é um anel flexível, o qual sustenta delgada membrana de látex, em forma de cúpula, colocado na vagina de modo a cobrir completamente o colo do útero, bloqueando a passagem dos espermatozóides. \n\n Técnicas de medição do diafragma: o tamanho adequado do diafragma para cada mulher corresponde ao comprimento diagonal do canal vaginal, desde a face posterior da sínfise púbica até o fundo do saco vaginal posterior. A medição deve ser feita por profissional de saúde treinado, por meio da seguinte técnica: introduzir os dedos indicador e médio na vagina até atingir o fundo de saco vaginal posterior; com a ponta do polegar da mesma mão, marcar o local em que o dedo indicador toca a sínfise púbica; retirar os dedos da vagina e medir o diâmetro aproximado; partindo de um número inferior ao diâmetro aproximado, determinado pelo toque vaginal, experimentar as variações de 5 em 5 mm, por meio dos anéis de prova ou, na ausência destes, de um jogo de diafragmas de amostra. \n\n Os diafragmas devem ser experimentados um a um até encontrar o que melhor se adapte à vagina. O anel deve tocar as paredes laterais e se assentar confortavelmente entre a sínfise púbica e o fundo de saco posterior. \n\n Antes da relação sexual, a usuária deve introduzi-lo no canal vaginal, com os bordos pressionados pelos dedos polegar e indicador e a parte côncava virada para cima, empurrando-o para baixo e para dentro do fundo posterior da vagina, até onde seja possível. Com o dedo indicador, empurrar a borda anterior do diafragma até que esta se apóie na face posterior do púbis. Bem colocado, ele não será sentido pela usuária. A colocação pode ser feita até 6 horas antes da relação sexual. \n\n O diafragma não deve ser removido antes de um período de 6-8 horas após a última relação sexual, e devem-se evitar duchas vaginais nesse período. A usuária deve remover o diafragma, colocando o dedo indicador por trás da sua borda anterior e puxando-o para baixo e para fora. Deve ser removido antes de um período máximo de 24 horas após a inserção. \n\n Deve ser utilizado em cada relação, independentemente da época do mês. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":" Irritação de vagina ou pênis, geralmente devida à hipersensibilidade. \n\n Infecção genito-urinária,risco aumentado na associação com espermicidas \n\n Síndrome do choque tóxico (rara). Ocorre quando diafragma é usado concomitantemente a espermicida durante a menstruação ou no puerpério ou deixado por mais de 24 horas na vagina.\n","interacaoMedicamentosa":"","informacaoPaciente":" Ensinar a identificar o colo uterino por meio de autotoque vaginal: urinar, lavar bem as mãos e, a seguir, introduzir o dedo na vagina, dirigindo-o para trás. Movendo suavemente o dedo, procurar o colo uterino, cuja forma e consistência se assemelham à ponta do nariz. \n\n Alertar para, antes do uso, examinar cuidadosamente o diafragma contra a luz para assegurar-se da inexistência de furos ou defeitos. \n\n Orientar para, após o uso, lavar o diafragma com água e sabonete neutro, enxaguar bem, secar e guardar no estojo próprio, salpicado com amido de milho (o uso de talcos perfumados pode danificar o diafragma e ser prejudicial ao colo uterino e à vagina, além de propiciar alergias). \n\n Avisar que a vida útil do diafragma é de aproximadamente dois anos. \n\n Marcar pelo menos mais uma visita após a sessão de orientação, a fim de que se verifique se o uso está correto. \n","aspectoFarmaceutico":"    Tanto anéis de prova como diafragmas de amostra devem ser lavados com água e sabão e mergulhados em solução anti-séptica por, no mínimo, 30 minutos (por exemplo, glutaraldeído a 2%, hipoclorito de sódio a 1% ou álcool etílico a 70%). Após, enxaguar bem. "}}