{"medicamento":{"idDroga":"135","principioAtivoDroga":"DIAZEPAM","grupoFarmacoterapeutico":"ANSIOLÍTICOS","nomeComercialDroga":"MENOSTRESS; PREST; RELAPAX; COMPAZ; DIAZEPAM; DIAZEPAM NQ; DIAZEFAST; FUNED-; KIATRIUM; DIENZEPAX; ANSILIVE; CALMOCITENO; VALIUM; DIENPAX; SANTIAZEPAM; UNI DIAZEPAX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 5 mg e 10 mg<br \/>\n<br \/>\nSolução injetável 5 mg\/mL ","indicacao":"Adjuvante na anestesia geral (fase de pré-anestesia). \n\nTratamento do estado de mal epiléptico. \n\nAnsiedade generalizada e insônia transitória (tratamento de curta duração). \n","contraIndicacao":"Depressão maior. \n\nComa. \n\nChoque. \n\nInsuficiência pulmonar aguda. \n\nDepressão respiratória. \n\nMiastenia grave. \n\nApnéia do sono. \n\nHepatopatia grave - contraindicado na doença hepática grave. \n\nGlaucoma de ângulo fechado. \n\nGravidez. Categoria de risco na gravidez (FDA): D - evitar no primeiro trimestre de gravidez. Primeiro e segundo trimestres: pode aumentar risco de aparecimento de fissura labial palatina. Próximo ao parto induz hipotonia e sintomas de abstinência no recém nascido. \n\nHipersensibilidade a diazepam e outros benzodiazepínicos. \n","precaucao":"Usar com cuidado nos casos de:\ndoença respiratória; insuficiência pulmonar crônica; histórico de dependência a álcool e\/ou psicotrópicos; porfiria. \ninsuficiência hepática - contraindicado na doença hepática grave. \ninsuficiência renal. \nidosos ou pacientes enfraquecidos (reduzir a dose à metade).\nsuspensão do tratamento (evitar a retirada abrupta). \ncrianças, adolescentes e pacientes psiquiátricos (risco de reação paradoxal). \nneonatos e lactentes com menos de 6 meses de idade (há risco de icterícia grave). \nlactação, evitar o uso do diazepam - é preferível restringir o uso durante a lactação.\n\nEvitar o uso continuado por período superior a 6 meses. \n\nPode induzir dependência física e tem efeito cumulativo se não for corretamente intervalado.\n","esquemaAdministracaoCrianca":"Sedação pré-anestésica: \n\n0,2 a 0,3 mg\/kg, por via oral, uma hora antes da cirurgia. Dose máxima: 10 mg. \nEstado de mal epiléptico \n\n0,05 a 0,3 mg\/kg\/dose, por via intravenosa, em infusão lenta (não mais que 5 mg\/minuto), a cada 15 a 30 minutos. Dose máxima de 10 mg por dia para crianças acima de 10 kg. \n","esquemaAdministracaoAdulto":"Sedação pré-anestésica \n5 a 15 mg, por via oral, duas horas antes da cirurgia \n\nEstado de mal epilético\n10 mg, via intravenosa, por administração lenta (não mais que 5 mg\/minuto) repetindo se necessário após 30 a 60 minutos. Dose máxima de 3 mg\/kg no período de 24 horas. \n\nTranstornos de ansiedade \n2 a 10 mg, via oral, 2 a 3 vezes ao dia. \n\nTranstornos do sono \n5 a 15 mg\/dia, por via oral, ao deitar, por 7 dias. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito no estado de mal epiléptico: 1 a 5 minutos. \n\nDuração de efeito no estado de mal epiléptico: 20 a 30 minutos. \n\nPico plasmático de dose oral: 30 a 90 minutos. \n\nPico plasmático de dose intravenosa: 8 minutos. \n\nAtravessa a placenta e está presente no leite materno. \n\nMetabolização hepática com produção de metabólitos ativos. \n\nMeia-vida de eliminação bifásica: inicial de 7 a 10 horas e secundária de 2 a 6 dias. Circulação entero-hepática produz um segundo pico de concentração plasmática, cerca de 6 a 12 horas após sua administração. \n\nMeia-vida aumentada em recém-nascidos, idosos e hepatopatas. \n","efeitoAdverso":"Alterações na salivação, náusea, vômito, obstipação, diarreia. \n\nDepressão respiratória decorrente de doses elevadas e\/ou uso parenteral, sedação, ataxia, tonturas, confusão, hipotensão, amnésia, vertigem, cefaleia, reações paradoxais (irritabilidade, excitabilidade, agressividade, alucinação), distúrbios do sono (insônia rebote), tremor, dependência. \n\nNeutropenia, anemia, pancitopenia, trombocitopenia física. \n\nArritmia cardíaca. \n\nFlebite na administração intravenosa. \n\nReações cutâneas. \n\nDistúrbios visuais. \n\nMudança na libido. \n\nRetenção ou incontinência urinária. \n\nFraqueza muscular. \n","interacaoMedicamentosa":"Álcool, analgésicos opióides (risco de depressão respiratória), anestésicos, antidepressivos tricíclicos, anti-histamínicos, barbitúricos, inibidores enzimáticos (antibióticos macrolídeos, antifúngicos azólicos, buprenorfina, fluvoxamina, isoniazida, omeprazol, propofol, troleandomicina), fosamprenavir (aumento do risco de sedação ou depressão respiratória): podem aumentar o efeito e a toxicidade do diazepam. Considerar a substituição por um benzodiazepínico eliminado por glicuronidação, como o lorazepam. Monitorar o aparecimento de sinais de intoxicação como sedação, tonturas, ataxia, fraqueza, diminuição da cognição ou desempenho motor, confusão, depressão respiratória ou sonolência. \n\nGinkgo biloba, rifampicina, rifapentina, teofilina: podem reduzir o efeito do diazepam em caso de uso concomitante. Pode ser necessário aumentar a dose de diazepam para manter o efeito terapêutico. Rever a posologia após a suspensão do fármaco interferente. \n","informacaoPaciente":"Alertar aos idosos para tomar precauções para evitar quedas. \n\nOrientar para a exigência de cautela com atividades que exijam atenção, como dirigir e operar máquinas. \n\nReforçar para não ingerir bebidas alcoólicas. \n\nInformar mulheres em idade fértil quanto aos riscos e desaconselhar o uso do medicamento na gravidez.\n","aspectoFarmaceutico":"Todas as formas farmacêuticas devem ser mantidas ao abrigo de luz, ar e umidade e a temperatura de 15 a 30 ºC. \n\nObservar orientação específica do produtor quanto a diluição, compatibilidade e estabilidade da solução. \n\nPor ser lipossolúvel, não convém diluí-lo em água, solução fisiológica ou glicosada. \n\nAs diluições devem ser realizadas imediatamente antes da administração. Após a diluição, observar se ocorreu precipitação. \nNão misturar a solução injetável com outros medicamentos. \n\n\n\nATENÇÃO: Este fármaco apresenta um número elevado de interações medicamentosas, por isto deve ser realizada pesquisa específica sobre este aspecto antes de introduzir ou descontinuar o diazepam ou outros medicamentos no esquema terapêutico do paciente. \n"}}