{"medicamento":{"idDroga":"136","principioAtivoDroga":"DIDANOSINA ","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ NUCLEOSÍDEO E NUCLEOTÍDEO, INIBIDOR DA TRANSCRIPTASE REVERSA","nomeComercialDroga":"VIDEX EC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsulas 250 mg e 400 mg <br \/>\n<br \/>\nPó para solução oral 4 g <br \/>\n","indicacao":"Tratamento da infecção por HIV, em combinação com outros antirretrovirais. ","contraIndicacao":"Hipersensibilidade à didanosina ou a outro componente da fórmula. \n\nTratamento concomitante com alopurinol ou ribavirina\n","precaucao":"Usar com cuidado nos casos de: \n\nidosos e pacientes com neuropatia, pancreatite, hiperuricemia, hepatite, insuficiência hepática ou renal - Ajuste de dose: \nCrianças: DCE igual ou inferior a 60 mL\/minuto: reduzir dose; Adultos com menos de 60 Kg: DCE de 30 a 59 mL\/minuto: 125 mg 1 vez ao dia; DCE de 11 a 29 mL\/minuto: 100 mg 1 vez ao dia; DCE inferior a 10 mL\/minuto: uso não é recomendado. Adultos com mais de 60 Kg: DCE de 30 a 59 mL\/minuto: 200 mg 1 vez ao dia; DCE de 11 a 29 mL\/minuto: 100 mg 1 vez ao dia; DCE inferior a 10 mL\/minuto: 75 mg 1 vez ao dia.\nsuspeita de pancreatite (suspender a terapia). \n\nCategoria de risco na gravidez (FDA): B - Primeiro trimestre: aumenta risco de acidose lática e esteatose hepática. Terceiro trimestre: monitorar frequentemente enzimas hepáticas e eletrólitos.\n","esquemaAdministracaoCrianca":"Crianças \n\nDe 2 semanas a 8 meses: 50 a 100 mg\/m2, por via oral, a cada 12 horas. \n\nAcima de 8 meses: 90 a 150 mg\/m2 (dose usual 120 mg\/m2), por via oral, a cada 12 horas; ou 180 a 240 mg\/m2 (dose usual 200 mg\/m2) a cada 24 horas. \n","esquemaAdministracaoAdulto":"Com menos de 60 kg: 250 mg, por via oral, acada 24 horas ou dividido a cada 12 horas. \n\nCom 60 kg ou mais: 400 mg, por via oral, a cada 24 horas ou dividido a cada 12 horas. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Com menos de 60 kg: 250 mg, por via oral, acada 24 horas ou dividido a cada 12 horas. \n\nCom 60 kg ou mais: 400 mg, por via oral, a cada 24 horas ou dividido a cada 12 horas. \n","aspectoFarmacocinetico":"O fármaco é rapidamente hidrolisado no meio ácido do estômago.\nPico de concentração plasmática: 1 hora.\nMeia-vida de eliminação: 0,8 hora (crianças) e 1,5 horas (adultos).\nExcreção: renal (50% em forma inalterada).\nA didanosina é parcialmente eliminada por hemodiálise, mas não por diálise peritoneal.\n","efeitoAdverso":"Aumento da amilase, dor abdominal, diarreia, náuseas, vômitos, xerostomia.\nNeuropatia periférica, cefaleia, mialgia, rabdomiólise, artralgia.\nPancreatite, aumento de transaminases, fosfatase alcalina e ácido úrico.\nExantema, prurido, alopecia.\nAlterações no nervo óptico, secura ocular.\nAnemia, leucopenia, trombocitopenia, eosinofilia, vasculite cutânea.\nDiabetes melito, hipoglicemia, aumento da glândula parótida, sialadenite, reações de hipersensibilidade.\n","interacaoMedicamentosa":"Ácido acetilsalicílico, azitromicina, cloroquina, clorpromazina, ciprofloxacino, digoxina, doxiciclina, enalapril, fenitoína, flufenazina, isoniazida, levofloxacino, ofloxacino, penicilamina, quinidina, rifampicina: podem ter sua absorção afetada pelos antiácidos utilizados na formulação. A didanosina deve ser ingerida pelo menos 1 hora antes das refeições ou com o estômago vazio.\n\nÁcido nalidíxico, amprenavir, atazanavir, cetoconazol, ciprofloxacino, itraconazol, ofloxacino, metadona, norfloxacino: redução de efeito de didanosina. Nestes casos, se a terapia concomitante for necessária, deve-se administrar a dose de didanosina antes ou após um determinado tempo da administração\ndo outro fármaco.\n\nAlopurinol, ribavirina, zalcitabina: aumento do risco de toxicidade associada a didanosina. A administração concomitante da didanosina com estes fármacos\né contraindicada.\n\nEstavudina, hidroxiureias (como lomustina): aumento do risco de pancreatite e hepatotoxicidade. O uso concomitante com didanosina deve ser evitado.\n\nFumarato de tenofovir desoproxila, ganciclovir, metoclopramida, ranitidina, rifabutina, sulfametoxazol + trimetoprima: aumento do efeito\/toxicidade da\ndidanosina. Monitorar os pacientes para sinais e sintomas dos efeitos colaterais da didanosina (neuropatia periferica, diarreia e pancreatite). Se necessário,\nreduzir a dose de didanosina.\n\nRitonavir: inativação de ambos fármacos. Para evitar incompatibilidade de formulação, a administração de ritonavir e didanosina deve ser separada por\npelo menos 2,5 horas.\n","informacaoPaciente":"Orientar para ingerir pelo menos 30 minutos antes ou 2 horas apos as refeições.\nReforçar para evitar a ingestão de bebidas alcoólicas durante o tratamento.\nReforçar orientações sobre prevenção da transmissão do HIV.\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\n","aspectoFarmaceutico":"As capsulas devem ser armazenadas a temperatura ambiente, de 15 a 30 ºC.\nO pó para solução oral deve ser misturado a agua estéril ate a concentração inicial de 20 mg\/mL, então pode ser diluído ate a concentração de 10 mg\/ mL. Diluentes ácidos são preferíveis (suco de maca, por exemplo) e deve-se agitar antes de usar.\nAtenção: este fármaco apresenta um número elevado de interações de medicamentos. Deve ser realizada uma pesquisa específica sobre este aspecto ao considerar a introdução ou suspensão deste ou de outro medicamento no esquema terapêutico do paciente. Como sinonímia para didanosina (nome que corresponde a Denominação Comum Brasileira) também é empregada a abreviatura ddl, entretanto, não se recomenda a prescrição de fármacos por abreviaturas ou siglas. Pacientes HIV positivas não devem amamentar devido ao risco de transmissão do HIV ao lactente."}}