{"medicamento":{"idDroga":"137","principioAtivoDroga":"DIETILCARBAMAZINA","grupoFarmacoterapeutico":"AGENTES ANTINEMATOIDES","nomeComercialDroga":"DIETILCARBAMAZEPINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 50 mg","indicacao":"Tratamento de filaríase linfática. \n\nPrevenção de filaríase linfática, em combinação com albendazol. \n\nEosinofilia pulmonar tropical por Wuchereria bancrofti.","contraIndicacao":"Hipersensibilidade ao fármaco. \n\nPacientes enfraquecidos.\n\nGravidez (Aguardar o nascimento da criança para instituir tratamento materno).","precaucao":"Usar com cuidado nos casos: episódio agudo de linfangite (uso não recomendado), doenças cardíacas, oncocercose (realizar exames oftalmológicos durante a terapia para determinar o número de microfilárias intraocular e possíveis reações adversas), insuficiência renal (Reduzir dose porque ocorre redução da excreção urinária e aumento do tempo de meia-vida).\nTerapia precoce, antes da obstrução linfática, atinge melhor resultado terapêutico. \nA prevenção anual só é feita para indivíduos sob alto risco em zonas em que loiíase e oncocercose não sejam coendêmicas. \nFisioterapia pode auxiliar no manejo do linfedema e da elefantíase. \nA administração concomitante com corticosteroides minimiza as manifestações alérgicas secundárias à desintegração das microfilárias. ","esquemaAdministracaoCrianca":"Crianças menores de 10 anos: \nWuchereria bancrofti: Administrar metade da dose dos adultos. \nNota: Programas de controle da doença em larga escala recomendam o tratamento com 3 mg\/kg, em doses divididas, durante 24 horas, uma vez ao ano. \n\nCrianças acima de 10 anos: \nFilaríase linfática, Mansonella ozzardi: Dose de 1 mg\/kg, por via oral, em dose única no primeiro dia, aumentado gradualmente nos próximos 3 dias até a dose de 6 mg\/kg\/dia, dividido a cada 12 horas após as refeições por 12 a 21 dias. O uso concomitante com 400 mg\/dia de albendazol durante 7 dias pode tornar o tratamento mais efetivo. \n\nNota: Programas de controle da doença em larga escala recomendam o tratamento com 6 mg\/kg\/dia, em doses divididas, uma vez ao ano. \n\nEosinofilia pulmonar tropical por Wuchereria bancrofti \n\n - Dose de 6 a 8 mg\/kg\/dia, por via oral, divididos em 3 doses, durante 14 a 21 dias. Repetir o tratamento caso os sintomas retornem. ","esquemaAdministracaoAdulto":"Filaríase linfática, Mansonella ozzardi:\nDose de 1 mg\/kg, por via oral, em dose única no primeiro dia, aumentado gradualmente nos próximos 3 dias até a dose de 6 mg\/kg\/dia, dividido a cada 12 horas após as refeições por 12 a 21 dias. O uso concomitante com 400 mg\/dia de albendazol durante 7 dias pode tornar o tratamento mais efetivo. \n\nNota: Programas de controle da doença em larga escala recomendam o tratamento com 6 mg\/kg\/dia, em doses divididas, uma vez ao ano. \n\nEosinofilia pulmonar tropical por Wuchereria bancrofti:\nDose de 6 a 8 mg\/kg\/dia, por via oral, divididos em 3 doses, durante 14 a 21 dias. Repetir o tratamento caso os sintomas retornem. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Apresenta rápida absorção oral.\nPico de concentração plasmática: 1 a 2 horas. \nMeia vida plasmática: aproximadamente 8 horas. A alcalinização da urina (pH 7,5 a 8,0) aumenta a meia vida do fármaco. \nDuração de efeito: 6 meses a 4 anos após dose única. \nEm infecção por Wuchereria bancrofti, a resposta inicial ocorre dentro de 5 dias. \nMetabolismo: hepático. \nExcreção: renal (mais de 50% em forma inalterada) e fecal (menos de 5%). ","efeitoAdverso":"Prurido, erupções cutâneas. \n\nReação de Mazzotti, caracterizada por febre, taquicardia, hipotensão e inflamação ocular. \n\nNáuseas, vômitos, anorexia. \n\nEsplenomegalia. \n\nArtralgia. \n\nProteinúria. \n\nLeucocitose. \n\nLinfoadenopatia. \n\nHemorragias retinianas, uveíte, queratite punctata. \n\nAsma em pacientes asmáticos. \n\ncefaleia, tontura, sonolência, encefalopatia, cansaço, fraqueza. ","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para ingerir o medicamento logo após as refeições.\nMedidas não farmacológicas incluem: higiene, uso de sapatos cômodos para evitar lesão nos pés, exercício e elevação dos pés para evitar estase linfática. ","aspectoFarmaceutico":"Armazenar o medicamento em recipiente fechado e à temperatura ambiente. "}}