{"medicamento":{"idDroga":"138","principioAtivoDroga":"DIGOXINA","grupoFarmacoterapeutico":"GLICOSÍDEOS CARDÍACOS","nomeComercialDroga":"FUNED-DIGOXINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 0,25 mg<br \/>\n<br \/>\nElixir 0,05 mg\/mL <br \/>\n","indicacao":"Insuficiência cardíaca congestiva. \n\nTaquicardias supraventriculares (particularmente fibrilação atrial). \n","contraIndicacao":"Hipersensibilidade à digoxina. \n\nCardiomiopatia hipertrófica obstrutiva (exceto quando concomitante a fibrilação atrial ou insufuciência cardíaca congestiva). \n\nSíndrome de Wolff-Parkinson-White, ou outra arritmia associada com vias acessórias de condução. \n\nTaquicardia ou fibrilação ventricular. \n\nBloqueio completo intermitente. \n\nBloqueio atrioventricular de segundo grau.\n","precaucao":"Usar com cuidado nos casos de: \ninfarte do miocárdio recente, cardioversão elétrica (baixa voltagem), síndrome do nó sinoatrial, doença respiratória grave, pericardite constritiva crônica, disfunção tireoidiana, hipopotassemia (favorece intoxicação digitálica, o potássio pode ser suplementado ou preservado pela administração de diuréticos poupadores do íon), hipomagnesemia, hipercalcemia e hipóxia. \ninsuficiência renal grave e em idosos com deficiência de função renal - Ajuste de dose: DCE entre 10 a 50 mL\/minuto: 75% da dose usual; DCE inferior a 10 mL\/minuto: 10% a 25% da dose usual. Ou: DCE entre 50 a 10 mL\/minuto: 36 horas entre as administrações; DCE inferior a 10 mL\/minuto: 48 horas entre as administrações.\nidosos (calcular e ajustar a dose de acordo com peso de massa magra e função renal). \no lactação. \n\nMonitoramento sérico do fármaco. A coleta do material deve ser realizada pelo menos 6 horas após a administração da dose; a determinação da concentração plasmática de digoxina é especialmente útil em pacientes com disfunção renal e diminui o risco de intoxicação digitálica de 25% para 2%. \n\nNeonatos prematuros são especialmente sensíveis ao fármaco. Ajustar a dose de acordo com o grau de maturidade, já que a depuração renal aumenta com o desenvolvimento. \n\nCrianças com mais de 1 mês de idade normalmente necessitam de doses proporcionalmente maiores com base no peso corporal e área de superfície corporal. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Crianças \nInsuficiência cardíaca, taquicardias supraventriculares (fibrilação atrial) \no Dose de ataque(digitalização rápida): a dose digitalizante deve ser dividida. A dose inicial a ser administrada deve conter metade do total calculado para cada paciente e o restante pode ser dividido a cada 6 ou 8 horas. Para crianças abaixo de 10 anos recomenda-se dividir a dose diária. \no Prematuros: dose digitalizante 0,020 a 0,030 mg\/kg, por via oral; \no Neonatos: dose digitalizante 0,025 a 0,035 mg\/kg, por via oral; \no De 1 a 24 meses de idade: dose digitalizante 0,035 a 0,060 mg\/kg, por via oral;\no De 2 a 5 anos de idade: dose digitalizante 0,030 a 0,040 mg\/kg, por via oral; \no De 5 a 10 anos de idade: dose digitalizante 0,020 a 0,035 mg\/kg, por via oral;\no Acima de 10 anos de idade: dose digitalizante 0,010 a 0,015 mg\/kg, por via oral; \n\nDose de manutenção: corresponde a 20% a 30% da dose de digitalização para prematuros e 25% a 35% da dose de digitalização para os demais pacientes pediátricos, via oral, seguindo o mesmo esquema de administração.\n\n","esquemaAdministracaoAdulto":"Insuficiência cardíaca \nDigitalização rápida: em pacientes com insuficiência cardíaca congestiva e ritmo normal, a dose total baseada na projeção do pico de digoxina é de 8 a 12microgramas\/kg. Aproximadamente metade é administrada como primeira dose e o restante em intervalos de 6 a 8 horas, monitorando a resposta clínica antes de cada dose subsequente. \nDose de manutenção: 0,125 a 0,500 mg, por via oral, a cada 24 horas. A dose pode ser aumentada a cada duas semanas com base na resposta clínica. \n\nTaquicardias supraventriculares \nDigitalização rápida: 0,750 a 1,500 mg, por via oral, nas primeiras 24 horas, em doses divididas. \nDose de manutenção: 0,125 a 0,250 mg, por via oral, a cada 24 horas, determinada pela frequência cardíaca em repouso, que não deve cair abaixo de 60 bpm. \n\nNota: A dose deve ser ajustada para a menor dose que produz controle adequado do ritmo ventricular sem provocar efeitos adversos. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade oral: 60% a 80% (comprimidos); 70% a 85% (elixir). Pode ser reduzida na presença de alimento, administrar o fármaco em jejum ou 1 hora antes ou 2 horas após a alimentação. \n\nResposta inicial após a administração oral: 30 minutos a 1 hora e a resposta máxima entre 2 a 6 horas. \n\nMetabolismo hepático (16%), não dependente do citocromo P450. \n\nNa ausência de dose de ataque, ocorre equilíbrio entre o administrado e o excretado (platô) em torno do sexto dia (quarta meia vida).Níveis plasmáticos terapêuticos: 0,5 a 2 nanogramas\/mL. Manter os níveis séricos abaixo de 1,2 nanogramas\/mL. Concentrações entre 0,5 e 0,8 nanogramas\/mL associam-se a menor taxa de mortalidade. \n\nExcreção: predominantemente renal (57% a 80%), na forma ativa, por filtração glomerular e secreção tubular. \n\nMeia-vida de eliminação: 36 horas (DCE normal); para pacientes com alteração da função renal, a meia-vida pode variar entre 3,5 a 5 dias. \n\nO fármaco é removido por hemodiálise, diálise peritoneal, hemoperfusão e hemofiltração, porém somente em pequena quantidade. \n","efeitoAdverso":"Arritmias, alteração na condução. \n\nDiarreia (3,2%), náusea (3,2%), vômito (1,6%), anorexia ou perda de apetite, dor abdominal; \n\nTontura (4,9%), cefaleia (3,2%), fadiga e neuralgia, distúrbios psiquiátricos e cromatopsia. \n\nVisão borrada ou amarela; \n\nExantema, eosinofilia; \n\nHipopotassemia, hipomagnesemia. \n","interacaoMedicamentosa":"Acarbose, alimentos, antiácidos, colestiramina, metoclopramida, neomicina, rifampicina, sulfassalazina: podem diminuir o efeito da digoxina. Ajustar a dose da digoxina e monitorar para sinais e sintomas específicos.\nAlprazolam, amiodarona, antifúngicos azólicos (itraconazol), atorvastatina, betabloqueadores, cálcio, captopril, cloroquina\/hidroxicloroquina, ciclosporina, dexametasona, diltiazem, diuréticos poupadores de potássio (espironolactona), diuréticos tiazídicos, furosemida, fluoxetina, gentamicina, inibidores de protease, indometacina, macrolídeos (azitromicina, eritromicina), nifedipino, omeprazol, pancurônio, prazosina, quinina\/quinidina, tetraciclinas, tramadol, trimetoprima, verapamil: podem aumentar o efeito da digoxina (risco de intoxicação). Ajustar a dose da digoxina, monitorar potássio, eletrocardiograma e sinais e sintomas específicos.","informacaoPaciente":"Orientar para utilizar com estômago vazio, mas se houver desconforto gástrico usar com alimento. \n\nOrientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso. \n\nSalientar a importância de informar sobre utilização de outros medicamentos durante a terapia com a digoxina. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se o horário da próxima dose for a menos de 12 horas, desconsiderar a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. Se esquecer por dois dias contactar o médico. \n","aspectoFarmaceutico":"Manter à temperatura entre 15 a 30 ºC. \n\nArmazenar protegido da luz, ar e congelamento. \n\nATENÇÃO: digoxina apresenta um número elevado de interações medicamentosas, por isso é necessária uma pesquisa específica quanto a este aspecto antes de introduzir ou descontinuar a digoxina ou outro medicamento no esquema do paciente. Idosos podem apresentar intoxicação digitálica em função do decréscimo da função renal e redução da massa muscular. \n"}}