{"medicamento":{"idDroga":"139","principioAtivoDroga":"ISOSSORBIDA (DINITRATO)","grupoFarmacoterapeutico":"VASODILATADORES USADOS EM DOENÇAS CARDÍACAS","nomeComercialDroga":"ISORDIL; ISORDIL SL; ISOGREEN; ISOCORD; ANGIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido sublingual 5 mg","indicacao":"Crise de dor anginosa.","contraIndicacao":"Hipersensibilidade a isossorbida e nitratos orgânicos. \nUso concomitante de sildenafila e correlatos. \n\nGlaucoma de ângulo fechado. \n\nAnemia grave. \n\nTrauma craniano, hemorragia cerebral, pressão intracraniana aumentada.\n","precaucao":"Usar com cuidado nos casos de:\nhipotensão, hipovolemia, aumento da pressão intraocular e intracraniana, hipermotilidade gástrica, infarto agudo do miocárdio, cardiomiopatia hipertrófica. \nlactação. \n\nuso constante (produz tolerância ao fármaco). \n\nnefropatia - Hemodiálise: administrar dose suplementar de 10 a 20 mg após diálise.\n\nMonitorar atividade do fármaco (sensação de queimação na região bucal em contato com o fármaco). \n\nCategoria de risco na gravidez (FDA): C\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"2,5 a 5 mg, por via sublingual, até desaparecimento dos sintomas ou intolerância aos efeitos adversos. Doses devem ser administradas sempre que necessário. Podem ser repetidas a cada 2 a 3 horas, podendo repetir em intervalos de 5 a 10 minutos, sem ultrapassar o máximo de 3 doses em 15 a 30 minutos","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção imediata após administração sublingual \n\nBiodisponibilidade 59% \n\nInício da ação: 2 a 10 minutos. \n\nPico de concentração plasmática: 15 a 45 minutos. \n\nDuração de efeito: 1 a 2 horas. \n\nMetabolismo hepático, metabólitos ativos (mononitratos). \n\nMeia-vida de eliminação: 1 a 4 horas. \n\nExcreção: renal (80 a 90%) e fecal. \n\nNão dialisável\n","efeitoAdverso":"Hipotensão postural, tontura, taquicardia reflexa, rubor, edema periférico. \n\ncefaleia (pode desaparacer com a continuidade do tratamento). \n\nNáusea, vômito, xerostomia. \n\nVisão borrada, suor frio. \n","interacaoMedicamentosa":"Contraindicado o uso concomitante com sildenafila e correlatos, pelo risco de potencialização dos efeitos hipotensores.\nÁlcool aumenta o efeito hipotensor.","informacaoPaciente":"Orientar para portar sempre os comprimidos, que devem estar protegidos de umidade e luz. \n\n Ensinar a colocar o comprimido sob a língua assim que houver prenúncio de dor anginosa. Se a dor persistir, repetir a dose a cada 5 minutos por mais 2 vezes; se a dor não passar chamar o médico. \n\nOrientar para manter o comprimido na parte inferior da boca, sob a língua, até completa dissolução e sem deglutir. \n\nAlertar para não ingerir água enquanto a absorção não se completar. \n\nEnsinar que o comprimido sublingual não pode ser triturado nem ingerido\n","aspectoFarmaceutico":"Manter à temperatura de 15 a 30 ºC, protegido de calor e umidade"}}