{"medicamento":{"idDroga":"140","principioAtivoDroga":"DIPIRONA SODICA ","grupoFarmacoterapeutico":"OUTROS ANALGÉSICOS E ANTIPIRÉTICOS","nomeComercialDroga":"MAXILIV; ABERALGINA; DIPIGINA; SALINDOR; ANADOR; TERMOPRIN; DIFEBRIL; MAGNOPYROL; MIRADOR; CONMEL; DIPIFARMA; DIPRIN; NOVAGREEN; DIPIRAN; NOVALEX; HYNALGIM; DS500; APIRON; DIPIROTERM; ZITALGIN; FINDOR; PIROFEBRAN; DORPIRONA; TERMOPIRONA; LOMDOR; ANFEBRIL; DORILAN; DIPIMED; MAXALGINA; DORFEBRIL; DORONA; NOVALDIP; NOVALGINA; ;SANTIDOR; DIPIDOR; ANALGEX C; DORALEX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 500 mg\/mL<br \/>\n<br \/>\nSolução oral 500 mg\/mL<br \/>\n<br \/>\nComprimido 500 mg<br \/>\n","indicacao":"Dor e febre.","contraIndicacao":"Discrasias sanguíneas. \n\nSupressão da medula óssea. \n\nHipersensibilidade à dipirona sódica. \n\nHipersensibilidade ao ácido acetilsalicílico ou a outros antiinflamatórios não-esteróides. \n\nCrianças com menos de 3 meses de idade ou pesando menos de 5 kg\n","precaucao":"Usar com cuidado nos casos de: \nDoença cardíaca, incluindo hipertensão agravada por retenção de líquidos e edema, deficiência de glicose-6-fosfato desidrogenase, história de ulcerações, sangramento e perfuração gastrintestinal, infecção pré-existente e porfiria. \nInsuficiência hepática: taxa de eliminação do fármaco é reduzida em pacientes com insuficiência hepática. Doses elevadas não são recomendadas. \nInsuficiência renal: ajustar a dose em pacientes com insuficiência renal aguda. \nGravidez: primeiro e terceiro trimestres: possível fechamento prematuro de duto arterial e retardo do trabalho de parto. \nLactação: evitar lactação durante e 48 h após o uso do fármaco. \n\nAdministrar pelo período mais curto possível.\n","esquemaAdministracaoCrianca":"Peso (dose) via parenteral intramuscular ou intravenosa:\n5-8 Kg (50 mg) intramuscular apenas.\n9-15 Kg (100 mg). \n16-23 Kg (150 mg). \n24-30 Kg (200 mg).\n31-45 Kg (250 mg). \n46-53 Kg (400 mg). \nPode ser repetida em 6 a 8 horas, se necessário.\n\n","esquemaAdministracaoAdulto":"Dor de leve a moderada e febre: dose de 0,5 a 1 g, por via subcutânea, intramuscular, ou intravenosa, a cada 6 a 8 horas, até o máximo de 3 a 4 g\/dia.\nNota: administração intravenosa deve ser muito lenta para evitar reações hipotensivas; a velocidade de infusão não deve exceder a 500 mg de dipirona sódica\/minuto.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Meia-vida de eliminação: 2 a 5 horas. \n\nMetabolismo: intestinal e hepático. \n\nExcreção: renal. \n","efeitoAdverso":"Hipotensão, vasculite. \n\nExantema, urticária, necrólise epidérmica tóxica, síndrome de Lyell e síndrome de Stevens-Johnson. \n\nDiaforese. \n\nPorfiria intermitente aguda. \n\nNáuseas, vômitos, irritação gástrica, xerostomia, hepatite. \n\nAgranulocitose, anemia hemolítica, anemia aplásica, trombocitopenia, leucopenia. \n\nAnafilaxia, broncoespasmo, alveolite, pneumonite. \n\nSonolência, cansaço, cefaleia. \n\nInsuficiência renal aguda, nefrite intersticial aguda\n","interacaoMedicamentosa":"Cetorolaco: pode resultar em aumento dos efeitos adversos gastrintestinais (úlcera péptica, sangramento e perfuração gastrintestinal). Uso concomitante é contraindicado.\nCiclosporina: aumento do risco de toxicidade da ciclosporina (nefrotoxicidade, colestase, parestesias). Monitorar concentrações de ciclosporina e ajustar sua dose, quando necessário. Também monitorar pacientes quanto à função renal e também para sinais e sintomas de toxicidade por ciclosporina.\nClopidogrel e heparinas de baixo peso molecular: pode haver aumento do risco de sangramento. Devem ser coadministrados com cautela. Pacientes devem ser monitorados cuidadosamente para sinais e sintomas de hemorragia.\nInibidores da recaptação de serotonina: pode haver aumento do risco de sangramento. Devem ser coadministrados com cautela. Pacientes devem ser monitorados cuidadosamente para sinais e sintomas de hemorragia.\nDiuréticos poupadores de potássio (amilorida, espironolactona): redução do efeito diurético, hiperpotassemia e possível nefrotoxicidade. Quando usados\nconcomitantemente, monitorar pressão arterial, mudanças de peso, volume de urina, níveis de potássio e creatinina.\nDiuréticos tiazídicos (hidroclorotiazida) e de alça (furosemida): pode haver redução do efeito diurético e anti-hipertensivo. Monitorar pressão arterial e peso, também observar pacientes quanto a sinais de insuficiência renal.\nLítio: aumento do risco de toxicidade do lítio, cuja concentração deve ser monitorada. Pode ser necessário reduzir a dose de lítio.\nMetotrexato: aumento do risco de toxicidade do metotrexato (leucopenia, trombocitopenia, anemia, ulcerações em mucosa, nefrotoxicidade). Monitorar pacientes cuidadosamente para sinais de toxicidade, especialmente mielossupressão e toxicidade gastrintestinal.\nSulfonilureias (clorpropamida, glibenclamida, tolbutamida): aumento do risco de hipoglicemia. Pacientes devem ser monitorados para hipoglicemia. Quando anti-\ninflamatórios são introduzidos na terapia, pode ser necessária redução da dose da sulfonilureia.\nTacrolimo: pode resultar em insuficiência renal aguda. Uso concomitante deve ser evitado, especialmente em pacientes com insuficiência renal. Se usado concomitantemente, monitorar creatinina e volume de urina.","informacaoPaciente":"Alertar sobre a necessidade de informar imediatamente ao médico a presença dos seguintes sintomas: lesões inflamatórias nas mucosas \u0096 como orofaríngea, anorretal ou genital \u0096 febre, sangramentos. ","aspectoFarmaceutico":"Solução injetável deve ser armazenada em sua embalagem original e protegida da luz. \n\nObservar orientação específica do produtor quanto a reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nPode ser diluída em solução de glicose a 5%, solução de cloreto de sódio a 0,9% ou solução de Ringer lactato. \n\nAs soluções diluídas de dipirona sódica devem ser administradas imediatamente, visto que sua estabilidade é limitada. \n\nDevido à possibilidade de incompatibilidade, solução de dipirona sódica não deve ser administrada com outros medicamentos injetáveis. \n\nA dipirona sódica deve ser utilizada imediatamente após abertura da ampola. Qualquer solução remanescente após o uso deve ser descartada\n"}}