{"medicamento":{"idDroga":"141","principioAtivoDroga":"DISPOSITIVO INTRAUTERINO MODELO T","grupoFarmacoterapeutico":"CONTRACEPTIVOS INTRAUTERINOS","nomeComercialDroga":"OPTIMA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Dispositivo intrauterino (DIU) plástico com cobre modelo T 380 mm²","indicacao":"Contracepção, preferencialmente em mulheres multíparas e com parceiro constante; mas pode ser eventual alternativa em nulíparas","contraIndicacao":"Anemia grave. \n\nInfecção sexualmente transmissível recente, caso não tenha sido completamente investigada e tratada. \n\nSangramento uterino de causa desconhecida. \n\nCavidade uterina pequena e malformação uterina congênita. \n\nCervicite aguda. \n\nNeoplasias malignas de colo ou corpo uterino. \n\nDoença trofoblástica ativa. \n\nDoença inflamatória pélvica e tuberculose pélvica. \n\nImunossupressão. \n\nAlergia a cobre, doença de Wilson e diatermia. \n\nCoagulopatias. \n\nAté quatro semanas após parto. \n\nInfecção puerperal. \n\nPós-aborto séptico\n","precaucao":"Usar com cuidado nos casos de: \n\nnulíparas (maior risco de expulsão do DIU e de desenvolvimento de inflamação pélvica). \nhistória de hipermenorreia, endometriose, dismenorréia grave, diabetes, epilepsia, problemas de fertilidade, câncer de ovário, doença valvar cardíaca e endocardite bacteriana (profilaxia antimicrobiana deve ser feita no momento da inserção).\n\nuso de terapia anticoagulante. \n\ninfecção ginecológica, especialmente por clamídia e gonorreia, e de gravidez (verificar antes da inserção do DIU; caso ocorra gravidez durante o uso do DIU o mesmo deve ser removido nos primeiros 3 meses e a possibilidade de gravidez ectópica deve ser considerada).\n\ndesenvolvimento de doença inflamatória pélvica com o uso do DIU (risco de infertilidade). \n\nlactação.\n\nApós remoção, geralmente é rápido o retorno à fertilidade. \n\nDeve ser feito exame ginecológico entre seis e oito semanas após a inserção e depois anualmente. \n\nO DIU não deve ser removido no meio do ciclo a não ser que outro método contraceptivo tenha sido usado nos últimos 7 dias.\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"A inserção de DIU deve ser realizada apenas por médicos ou enfermeiros devidamente capacitados, e antecedida de anamnese, exame físico, assepsia e histerometria. \n\nO momento ideal de introdução é logo depois da menstruação, preferencialmente até o quinto dia do ciclo, pois o canal cervical mais dilatado torna a inserção mais fácil e menos dolorosa, além de evitar a possibilidade de inserção em mulher grávida. No entanto, o DIU pode ser inserido a qualquer momento, desde que se assegure a ausência de gravidez. \n\nNo pós-parto, é recomendável a inserção a partir de seis semanas. O DIU pode também ser inserido logo após curetagem por abortamento não-infectado. \n\nA reinserção pode ser realizada no mesmo ato da extração de um DIU vencido. \n\nNão há necessidade de anestesia para inserção do DIU, embora cause dor passageira. \n\nRecomenda-se observação rigorosa da paciente logo após a inserção. Repouso por curto espaço de tempo é medida eficaz nos casos de hipotensão. \n\nIndicações para retirada incluem: solicitação da usuária; gravidez inicial, desde que os fios estejam visíveis (se não estiverem, avaliar risco versus benefício da remoção guiada por ultrassonografia); doença inflamatória pélvica ativa; expulsão parcial; sangramento excessivo; vencimento do período de vida útil de 10 anos. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Perfuração, deslocamento e expulsão uterina ou cervical. \n\nInfecção pélvica pode ser exacerbada. Considerar a existência de inflamação pélvica aguda em caso de dor pélvica ou abdominal contínua, especialmente nos primeiros 20 dias após a inserção do DIU. \n\nHipermenorréia, dismenorréia e reação alérgica. \n\nNa inserção do DIU: dor e sangramento, podendo ocorrer ocasionalmente convulsão epilética, ataque vasovagal, síncope e bradicardia. \n\nDeficiência de ferro. \n\nGravidez ectópica (0,2%). \n","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para a realização do autoexame vaginal após a menstruação para constatar a presença do fio do DIU. \n\nOrientar a paciente a buscar um médico em caso de dor pélvica contínua nos primeiros 20 dias após a inserção do DIU e depois anualmente. \n\nEsclarecer que o DIU não protege contra doenças sexualmente transmissíveis e, portanto, recomenda-se que o parceiro faça uso do preservativo masculino.\n","aspectoFarmaceutico":"Houve importante evolução na tecnologia inicial dos dispositivos intra-uterinos, tornando-os mais seguros e eficazes que os desenhos antigos. O Tcu380A, produzido por diversos fabricantes, é um DIU em forma de T, com fios de cobre na haste e anéis de cobre nos braços, totalizando 380 mm quadrados de superfície ativa. \n\nSeu período de validade dentro da embalagem original geralmente é de sete anos. Quando vencido o prazo de esterilização, estando os envelopes íntegros, devem preferencialmente receber novo procedimento por óxido de etileno ou radiação. Não devem ser esterilizados por calor (estufa ou autoclave). \n\nCada DIU deve vir acompanhado de instruções para o médico e a paciente, incluindo um cartão que especifica o modelo inserido e a data prevista para remoção com o vencimento da validade. \n\n"}}