{"medicamento":{"idDroga":"142","principioAtivoDroga":"DOBUTAMINA ","grupoFarmacoterapeutico":"AGENTES ADRENÉRGICOS E DOPAMINÉRGICOS","nomeComercialDroga":"DOBUTREX; DOBUTARISTON; INSUCARD; HIBUTAN; DOBUTAL; NEOBUTAMINA; DOBUTANIL; DOBTAN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 12,5 mg\/mL ","indicacao":"Segunda escolha em choque cardiogênico e choque séptico, como alternativa a dopamina. ","contraIndicacao":"Hipersensibilidade a dobutamina e aos sulfitos. \n\nImpedimento de ejeção cardíaca tais como estenose subaórtica hipertrófica idiopática. \n\nUso concomitante com isocarboxazida e linezolida. ","precaucao":"Usar com cuidado nos casos:\narritmia, infarto do miocárdio, doença da artéria coronária grave e choque cardiogênico complicado por hipotensão grave. \nhipovolemia (deve ser revertida antes de iniciar o uso da dobutamina). \nuso recente de betabloqueadores (pode comprometer a eficácia da dobutamina). \nlactação.\n\n Seu uso exige monitoramento constante de ECG, pressão arterial e potássio sérico. \n\nNão é recomendado o uso prolongado intermitente. \n\nFator de risco na gravidez (FDA): B ","esquemaAdministracaoCrianca":"Deve ser diluída em concentrações de 0,25 a 5 mg\/mL com glicose 5% + cloreto de sódio 0,45%, glicose 10%, cloreto de sódio 0,9%, glicose 5% + cloreto de sódio 0,9% ou ringer lactato.\n\nNeonatos : 2,5 a 20 microgramas\/kg\/min, por via intravenosa. Dose máxima: 20 microgramas\/kg\/minuto. \n\nCrianças : 2,5 a 20 microgramas\/Kg\/min, por via intravenosa. Dose máxima: 40 microgramas\/kg\/minuto.","esquemaAdministracaoAdulto":"Deve ser diluída em concentrações de 0,25 a 5 mg\/mL com glicose 5% + cloreto de sódio 0,45%, glicose 10%, cloreto de sódio 0,9%, glicose 5% + cloreto de sódio 0,9% ou ringer lactato.Adultos: 2,5 a 20 microgramas\/Kg\/min, por via intravenosa. Dose máxima: 40 microgramas\/kg\/minuto.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início da ação: 1 a 2 min.  \n\nDuração da ação: 10 min após dose única e até 1 semana após dose múltipla. \n\nAs concentrações plasmáticas de dobutamina no estado estacionário são atingidas cerca de 10 a 12 minutos após o início de uma infusão.  \n\nMeia-vida de eliminação: 1 a 2 min.  \n\nMetabolismo: tecidual e hepático, primariamente por conjugação com ácido glicurônico e metilação pela catecol-O-metiltransferase (COMT). \n\nExcreção: renal (66%), fezes (20%). ","efeitoAdverso":"Graves:\nAngina (1% a 3%), disrritmia cardíaca, miocardite eosinofílica (até 7%)., trombocitopenia (raro). \n Comuns:\nDor no peito, hipertensão (7.5%), palpitação, taquicardia (aproximadamente 10%), Arteriosclerose coronária, fibrilação ou flutter atrial são fatores de risco para desenvolver rápida resposta ventricular. \nReação no local da injeção, possivelmente devido ao sulfito de sódio na formulação, tais como: exantema, eritrema, prurido e flebite; necrólise na pele;broncoespasmo \nHipocalemia.  \nNáusea (1%-3%), vômito.  \ncefaleia (1% a 3%).  \nIncontinência urinária (em doses elevadas por 10 minutos de infusão)  \nDesordens na coagulação sanguínea (podem ocorrer com infusões contínuas durante vários dias).  \nParestesia, câimbras nas pernas.  \ndispneia (1%-3%) ","interacaoMedicamentosa":"Carvedilol: pode reduzir a eficácia da dobutamina. Se necessário uso concomitante, intensificar a monitoração da pressão arterial e freqüência cardíaca. \nIsocarboxazida: pode ocorrer crise hipertensiva. Uso concomitante é contraindicado. Caso seja necessário o uso combinado, monitorar a pressão arterial e verificar incidência frequentes de cefaleia ou palpitações, sintomas indicativos de crise hipertensiva. Caso  ocorra a crise, descontinuar o inibidor da MAO e administrar 5 mg de fentolamina lentamente por via intravenosa.  \nLinezolida: pode resultar em aumento dos efeitos hipertensivos. É contraindicado o uso concomitante sem monitorar eventuais aumentos na pressão arterial. Em pacientes tratados com linezolida, a dose inicial de dobutamina deve ser reduzida e posteriormente ajustada para alcançar a resposta terapêutica desejada.  \n\nATENÇÃO \u0096 Este fármaco apresenta um número elevado de incompatibilidades, por isso não se recomenda a mistura na mesma solução contendo outros medicamentos, nem a administração em Y concomitantemente a outros fármacos","informacaoPaciente":"Medicamento restrito para uso hospitalar. \n\nAvisar imediatamente o médico se detectar algum destes efeitos: batimento cardíaco lento, rápido ou irregular; dor no peito, dificuldade respiratória, urticária ou erupção cutânea grave. ","aspectoFarmaceutico":"Antes da diluição, armazenar a temperatura ambiente (15 a 30ºC). Não congelar, pode causar cristalização. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nPode ser diluída em solução glicosada a 5%, solução de cloreto de sódio 0,9% ou Ringer lactato. \n\nApós sua preparação, a solução para infusão intravenosa se mantém estável por 24 h a temperatura ambiente e 48 h sob refrigeração.  \n\nA solução altamente concentrada (500 mg\/50 mL) se mantém estável por 24 h quando protegida da luz.\n\nA solução concentrada é límpida, incolor a cor palha pálida, mas pode exibir uma coloração rosa que pode ficar mais forte com o passar do tempo, devido a oxidação do princípio ativo. Porém, não significa perda de sua potência até 24h.  \n\nO pH da solução reconstituída é em torno de 2,5 a 5,5. \n\nIncompatível com solução de bicarbonato de sódio 5% ou qualquer outra solução alcalina.  \n\nRecomenda-se não misturar na mesma solução contendo outros medicamentos. Possui um número elevado de incompatibilidades físicas com fármacos, como aciclovir, bumetamina, gluconato de cálcio, diazepam, digoxina, foscarnete, varfarina, insulina, fenitoína, dentre outros. \n\nNão se recomenda a administração em Y concomitantemente com outros fármacos alcalinos, como: aminofilina, furosemida e tiopental sódico.  "}}