{"medicamento":{"idDroga":"144","principioAtivoDroga":"DOPAMINA ","grupoFarmacoterapeutico":"AGENTES ADRENÉRGICOS E DOPAMINÉRGICOS","nomeComercialDroga":"DOPABANE; DOPACRIS; INOTROPISA; CONSTRICTION; DOPIMEX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 5 mg\/mL ","indicacao":"Choque cardiovascular e choque séptico","contraIndicacao":"Taquiarritmia.  \n\nFibrilação ventricular.  \n\nDoença cardíaca isquêmica.  \n\nFeocromocitoma.  \n\nHipertireoidismo.   \n\nHipersensibilidade à dopamina.  ","precaucao":"Usar com cuidado nos casos:\nlactação. \nchoques decorrentes de infarto do miocárdio ou história de doença vascular periférica (usar doses baixas para diminuir o risco de isquemia de extremidades). \nangina pectoris.\narritmias ventriculares. \n uso recente de inibidores da monoamina oxidase (MAO). \nsensibilidade a sulfitos. \ndoença vascular oclusiva. \nextravasamento (risco de isquemia periférica, necrose tecidual e gangrena). \n crianças sob risco de desenvolver hipertensão pulmonar (pode ocorrer aumento da pressão arterial pulmonar em crianças, com o uso de dopamina, após cirurgia cardíaca, e em prematuros com hipotensão).  \nAntes de iniciar a terapia com dopamina, corrigir quadros de hipóxia, acidose metabólica e hipovolemia (manter volume sanguíneo adequado durante o tratamento).  \nPodem ocorrer arritmias cardíacas.   \nCategoria de risco na gravidez (FDA): C - uso no primeiro trimestre de gravidez tem sido associado a efeito tocolítico e estudos em animais têm demonstrado aumento da incidência de anormalidades fetais.","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Choque cardiovascular e choque séptico:\nDose inicial 2 a 5 microgramas\/kg\/min, por infusão intravenosa, aumentado gradualmente para 5 a 10 microgramas\/kg\/min, de acordo com a pressão sangüínea, débito cardíaco e débito urinário. Em casos graves, até 20 a 50 microgramas\/kg\/min. \nDurante a descontinuação da infusão pode ser necessária a redução gradual da dose (enquanto expande o volume plasmático com fluidos intravenosos) pois a cessação abrupta pode causar hipotensão severa. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"O fármaco é inativado quando administrado via oral.  \n\nA resposta inicial via intravenosa ocorre em 5 minutos, com duração de 10 minutos após dose única.   \n\nO fármaco possui alto volume aparente de distribuição, atravessando em neonatos a barreira hematoencefálica (não ocorre em adultos) e ultrapassa também a barreira placentária. \n\nA depuração de dopamina em crianças depende da idade. Crianças menores de 2 anos podem ter uma depuração duas vezes maior que os pacientes pediátricos mais velhos. A maior extensão de depuração de dopamina foi observada em pacientes pediátricos com disfunção hepática e renal \n\nO tempo de meia-vida de distribuição é de 1,8 minutos e o volume aparente de distribuição é de 1,81 a 2,45 L\/kg.  A meia-vida de distribuição em crianças (3 meses a 13 anos) é de aproximadamente 1,8 minutos após um intervalo de infusão de 1 a 20 microgramas \/kg \/ min para 1 a 6 dias.   \n\nMetabolismo hepático, renal e sérico: 75% do fármaco é tranformado em ácido homovanílico (metabólito inativo) e 25% em norepinefrina (metabólito ativo)  \n\nExcreção renal: 80%, sendo a maior parte excretada como metabólitos e uma pequena porção é excretada na forma inalterada. O clearance total corporal é de 115 mL\/kg\/min.   \nO tempo de meia-vida plasmática é de 2 minutos, e de eliminação é de aproximadamente 9 minutos (sendo em recém nascidos em torno de 7 min e em crianças em torno de 26 min).    ","efeitoAdverso":"Requerem atenção médica: \nMenos comuns:Angina, bradicardia, hipertensão ou hipotensão, palpitações, taquicardia e arritmias ventriculares (especialmente em altas doses), batimentos ectópicos, dispneia \n\nRaros: Hipocalemia, Poliúria, Gangrena. \n\nRequerem atenção médica somente se persistirem: \nMenos comuns: cefaleia, Náusea e vômito, Vasoconstrição periférica,Hipotensão com tonturas, desmaios, rubor. \nRaros: Agitação e irritação  ","interacaoMedicamentosa":"Alcaloides de ergot (ergotamina, ergonovina): o uso associado a dopamina aumenta risco de vasoconstrição periférica e gangrena em mãos e pés, sendo contraindicado (especialmente para a ergotamina). Se a administração for necessária o paciente deve receber monitoramento adequado quanto à vasoconstrição periférica (sensação de frio, pele pálida, dor), especialmente nas extremidades, sendo este o provável mecanismo da interação.  \n\nFenelzina: uso concomitante com dopamina pode resultar em crise hipertensiva (cefaleia, hiperpirexia, hipertensão), sendo contraindicado. \n\nFenitoína e fosfenitoína:  uso concomitante com dopamina pode resultar em hipotensão e\/ou  parada cardíaca. \n\nIsocarboxazida: uso concomitante com dopamina pode resultar em crise hipertensiva (cefaleia, hiperpirexia, hipertensão), sendo contraindicado. Se for necessário o uso concomitante, controlar a pressão arterial e perguntar ao paciente sobre freqüentes cefaleias ou palpitações, uma vez que estes sintomas podem anteceder uma crise hipertensiva. Se ocorrer crise hipertensiva, descontinuar o  inibidor da MAO (monoamina oxidase) e iniciar terapia hipotensiva (5 mg de fentolamina administrado lentamente por via intravenosa)  \n\nLinezolida: pode haver aumento do efeito hipertensivo. Em pacientes em tratamento com linezolida deve-se iniciar a terapia com dopamina em doses baixas, aumentando-as conforme a resposta do paciente, até atingir os resultados esperados.   \n\nPargilina: uso concomitante de pargilina e dopamina pode resultar em crise hipertensiva (cefaleia, hiperpirexia, hipertensão), devendo ser evitado. Se estes fármacos forem usados em conjunto, deve-se controlar a pressão arterial e perguntar ao paciente sobre freqüentes cefaleias ou palpitações, uma vez que estes sintomas podem anteceder uma crise hipertensiva. Se uma crise hipertensiva ocorrer, descontinuar o inibidor da MAO e instituir terapia para baixar a pressão arterial (5 mg de fentolamina administrado lentamente por via intravenosa).  \n\nSelegilina: risco de aumento do efeito hipertensivo. Dopamina deve ser administrada com precaução em pacientes com terapia crônica com selegilina ou que tenham recebido selegilina nas duas semanas anteriores ao início do tratamento.  \n\nTranilcipromina: uso concomitante com dopamina pode resultar em crise hipertensiva (cefaleia, hiperpirexia, hipertensão), sendo contraindicado.  ","informacaoPaciente":"Comunicar o médico se tiver problema de saúde como diabetes, asma, alergias ou circulatório ou, ainda, casos de gravidez ou lactação \n\nNo aparecimento de algum dos seguintes efeitos adversos deve-se comunicar o médico responsável pelo tratamento: dor no peito, taquicardia ou bradicardia, dificuldade ao respirar, cansaço ou fraqueza incomuns, cefaleia, ansiedade, náusea ou vômito. \n\nPode ser necessário diminuir lentamente a dose antes de parar completamente. \n\nATENÇÃO \u0096 Durante a terapia, monitorar: a pressão arterial, eletrocardiograma, o débito e frequência cardíaca, balanço hídrico, a cor e temperatura das extremidades, débito urinário (regimes de doses  acima de  20 ?g\/kg\/min) e, diante de um aumento desproporcional de pressão arterial diastólica, reduza o fluxo da infusão. Se houver hipotensão, comunique imediatamente o médico para possibilitar a redução da dose","aspectoFarmaceutico":"Armazenar em temperatura ambiente, entre 15º e 30º C.  \n\nO pH da solução da dopamina está entre 4 e 6,4, não devendo ser adcionada a diluentes alcalinos pois pode ocorrer inativação. \n\nA solução é sensível à luz e deve ser armazenada com proteção específica e sem contato com ar. Descoloração da solução para amarelo a marrom é um indicativo de decomposição e a mesma não deve ser utilizada.  \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nO fármaco é inativado em soluções com bicarbonato de sódio 5% e é incompatível com medicamentos alcalinos como furosemida, tiopental sódico, sais de ferro, insulina, ampicilina, anfotericina B, cefepima, indometacina, aciclovir e aminoglicosídeos. \n\nOs diluentes utilizados para preparação de solução para infusão intravenosa incluem cloreto de sódio 0,9%, gliose 5%, gliose 5% em cloreto de sódio 0,45%, gliose 5% em Ringer com lactato, lactato de sódio. A diluição deve ser feita imediatamente antes da administração e é estável por até 24 horas após a diluição.    \n\nPara preparar a diluição deve-se adicionar de 400 a 800 mg de dopamina a 250 mL de uma solução diluente apropriada. A solução resultante contém de 1600 a 3200 microgramas de dopamina por mL. "}}