{"medicamento":{"idDroga":"147","principioAtivoDroga":"DOXICICLINA","grupoFarmacoterapeutico":"TETRACICLINAS","nomeComercialDroga":"DOXILEGRAND; NEO DOXICILIN; CLORDOX; VIBRAMICINA; DOXICLIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 100 mg","indicacao":"Infecções causadas por Rickettsia, Chlamidia (psitacose, ornitose, tracoma, doença inflamatória pélvica, uretrite, salpingite, linfogranuloma venéreo, conjuntivite e prostatite) e Mycoplasma\n\nTratamento alternativo de sífilis e gonorréia em paciente alérgico à penicilina.\n\nPeste (Yersinia pestis). \n\nGranuloma inguinal (Calymatobacterium granulomatis).\nBrucelose (Brucella spp).\nCólera (Vibrio cholerae).\nPrimeira escolha para quimioprofilaxia em viajantes que visitarão regiões de alto risco de  transmissão  de  Plasmodium  falciparum  na  Amazônia  Legal,  que permanecerão na região por tempo maior que o período de incubação da doença (e com duração inferior a seis meses) e em locais cujo acesso ao diagnóstico e tratamento de malária estejam a mais de 24 horas.\nTratamento de segunda escolha de malária por Plasmodium falciparum","contraIndicacao":"Hipersensibilidade a doxiciclina, tetraciclinas ou outros componentes da fórmula.\/\/ Crianças com menos de 8 anos de idade (provoca alterações no crescimento ósseo e durante o desenvolvimento da dentição, com descoloração temporária ou permanente dos dentes e hipoplasia do esmalte).  \/\/ Gravidez (contraindicado) \/\/ Insuficiência hepática grave (evitar altas doses e uasr com cautela) \/\/ Porfiria. \/\/  Lupus eritematoso sistêmico. ","precaucao":"Usar com cuidado nos casos:\nexposição à luz solar (pode ocorrer fotossensibilidade, manifestada por queimaduras).\ninsuficiência renal (evitar altas doses em insuficiência renal)\nlactação (se possível empregar outro fármaco)\ninsuficiência hepática: evitar altas doses.","esquemaAdministracaoCrianca":"Adultos e crianças maiores de 8 anos (45 kg): \nInfecções por microorganismos sensíveis: 100 a 200 mg\/dia, por via oral, a cada 12 ou 24 horas. A duração de tratamento depende da doença.\n\nProfilaxia de malária por Plasmodium falciparum: 1,5 mg\/kg até 100 mg, por via oral, a cada 24 horas, iniciado 1 dia antes da viagem e mantido até 4 semanas após o retorno\n\nTratamento de segunda escolha de malária por Plasmodium falciparum:\n- De 8 a 10 anos (22 a 29 kg): 100 mg, por via oral, dividido a cada 12 horas, durante 5 dias, associado com sulfato de quinina 750 mg, por via oral, dividido a cada 12 horas, durante os primeiros 3 dias, e primaquina 15 mg, por via oral, em dose única, no 6º dia. \n- De 11 a 14 anos (30 a 49 kg): 150 mg, por via oral, dividido a cada 12 horas, durante 5 dias, associado com sulfato de quinina 1,25 g, por via oral, dividido a cada 12 horas, durante os primeiros 3 dias, e primaquina 30 mg, por via oral, em dose única, no 6º dia. \n- Maiores de 15 anos (? 50 kg): 100 mg, por via oral, a cada 12 horas, durante 5 dias, associado com sulfato de quinina 1 g, por via oral, a cada 12 horas, durante os primeiros 3 dias, e primaquina 45 mg, por via oral, em dose úncia, no 6º dia.","esquemaAdministracaoAdulto":"Crianças maiores de 8 anos (45 kg):\nInfecções por microorganismos sensíveis: 100 a 200 mg\/dia, por via oral, a cada 12 ou 24 horas. A duração de tratamento depende da doença.\n\nProfilaxia de malária por Plasmodium falciparum: 1,5 mg\/kg até 100 mg, por via oral, a cada 24 horas, iniciado 1 dia antes da viagem e mantido até 4 semanas após o retorno\nTratamento de segunda escolha de malária por Plasmodium falciparum:\nDe 8 a 10 anos (22 a 29 kg): 100 mg, por via oral, dividido a cada 12 horas, durante 5 dias, associado com sulfato de quinina 750 mg, por via oral, dividido a cada 12 horas, durante os primeiros 3 dias, e primaquina 15 mg, por via oral, em dose única, no 6º dia. \n De 11 a 14 anos (30 a 49 kg): 150 mg, por via oral, dividido a cada 12 horas, durante 5 dias, associado com sulfato de quinina 1,25 g, por via oral, dividido a cada 12 horas, durante os primeiros 3 dias, e primaquina 30 mg, por via oral, em dose única, no 6º dia. \nMaiores de 15 anos (? 50 kg): 100 mg, por via oral, a cada 12 horas, durante 5 dias, associado com sulfato de quinina 1 g, por via oral, a cada 12 horas, durante os primeiros 3 dias, e primaquina 45 mg, por via oral, em dose úncia, no 6º dia.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Não têm absorção prejudicada por alimentos.\n\nPico plasmático: 2 horas.\n\n\n\nMeia-vida de eliminação: 15 a 24 horas.\n\nMetabolismo: parcialmente inativado no trato gastrintestinal por quelação.\n\nExcreção: urinária (35 a 45%) \n\nNão é dialisável.","efeitoAdverso":"Alterações dentárias: hipoplasia de esmalte e coloração dos dentes. \n\nAlteração de crescimento ósseo (10%). \n Insuficiência hepática em gestantes com altas doses. \n\nEsofagite (1 a 10%), dor epigástrica, anorexia, náusea, vômito, diarreia.\n\nFotossensibilidade.\nLeucopenia.\nReações de hipersensibilidade, zumbidos, cefaleia e distúrbios visuais.","interacaoMedicamentosa":"Contraceptivos combinados: têm sua efetividade reduzida. Se necessário uso concomitante, empregar outro método contraceptivo.\n\nFosfenitoína, penicilinas, rifapentina: redução da efetividade da doxiciclina. Monitorar efetividade do tratamento com doxiciclina. Considerar aumento da dose em pacientes que recebem fosfenitoína ou fenitoína. Ajustar dose em pacientes que recebem rifapentina. \n\nIsotretinoína: pode resultar em pseudotumor cerebral (hipertensão intracraniana benigna). Monitorar pacientes para sinais de pseudotumor cerebral (cefaleia grave, náusea, vômito e transtornos visuais). \n\nMetotrexato: aumento no risco de toxicidade pelo metotrexato (leucopenia, trombocitopenia, anemia, nefrotoxicidade, ulcerações em mucosas). Monitorar cuidadosamente para evidência de toxicidade do metotrexato, especialmente se for administrado em doses altas. Considerar  substituição da doxiciclina.\n\nProdutos contendo alumínio, cálcio ou magnésio, subsalicilato de bismuto: redução da efetividade das tetraciclinas. Não se recomenda uso concomitante. Se não for possível evitar, administrar tetraciclinas pelo menos 1-2 horas antes de produtos contendo alumínio, cálcio ou magnésio. Monitorar paciente quanto à contínua eficácia do antimicrobiano. \n\nRifampina: pode resultar em redução da concentração plasmática da doxiciclina e potencial perda da eficácia da doxiciclina. Monitorar pacientes quanto à resposta ao tratamento. Considerar administração da doxiciclina em combinação com estreptomicina. \n\nSais de ferro: redução da efetividade das tetraciclinas e do ferro. Administrar sais de ferro pelo menos três horas antes ou duas horas após a dose de doxiciclina.","informacaoPaciente":"Orientar para ingerir o medicamento junto às refeições da manhã e da noite com um copo cheio de água. \n\nNão deitar logo após ingerir o medicamento.\n\nAlertar para evitar o uso de alimentos ricos em cálcio, antiácidos e suplementos de ferro de 1 a 3 horas antes ou depois de tomar o medicamento.\n\nAlertar para empregar método alternativo ou adicional para evitar a gravidez se estiver em uso de contraceptivos orais.\n\nAlertar para usar protetor solar durante exposição solar.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses, sob risco de desenvolvimento de resistência bacteriana. \n\n ATENÇÃO No Brasil, onde a malária tem baixa incidência e há predomínio de Plasmodium vivax em toda a área endêmica, deve-se lembrar que a eficácia da profilaxia para essa espécie de Plasmodium é baixa, não devendo ser recomendada.","aspectoFarmaceutico":"Estocar entre 15 e 30 ºC e proteger da luz."}}