{"medicamento":{"idDroga":"148","principioAtivoDroga":"EFAVIRENZ","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ INIBIDORES DE TRANSCRIPTASE REVERSA NÃO-NUCLEOSÍDEOS","nomeComercialDroga":"STOCRIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 100, 200 e 600 mg<br \/>\n<br \/>\nSolução oral 30 mg\/mL<br \/>\n<br \/>\nSuspensão oral 10 mg\/mL<br \/>\n<br \/>\nCápsula 200 mg","indicacao":"Tratamento de infecção por HIV, em combinação com outros antirretrovirais","contraIndicacao":"Insuficiência hepática grave - Contraindicado na insuficiência hepática grave. \n\nHipersensilidade ao fármaco. \n\nUso concomitante com egotamina e análogos (ex.: diidroergotamina), bepridil, midazolam, pimozida, triazolam ou erva-de-são-joão (Hypericum perforatum). \n\nGravidez. Categoria de risco na gravidez (FDA): D- Associado a teratogenicidade em estudos com animais. Evidências de risco fetal em humanos. Utilizar método contraceptivo até 12 semanas após o término do tratamento.\n\nPorfiria aguda. \n","precaucao":"Usar com cuidado nos casos de : \n\nhepatite B ou C crônicas. \n\ninsuficiência hepática - contraindicado na insuficiência hepática grave. \n\ninsuficiência renal grave (evitar o uso ou ter muito cuidado durante o tratamento). \n\nidosos e pacientes com doenças psiquiátricas (aumento do risco de desenvolvimento de depressão, psicose, idéias suicidas e convulsões). \n\nExantema (suspender o tratamento em casos graves ou acompanhados de vesículas, descamação, envolvimento das mucosas ou febre.)\n\nMonitorar enzimas hepáticas, lipidemia e glicemia\n","esquemaAdministracaoCrianca":"Crianças acima de 3 anos \n\n10 a 14 kg - Dose 270 mg\/dia, por via oral. \n\n15 a 19 kg - Dose 300 mg\/dia, por via oral. \n\n20 a 24 kg - Dose 360 mg\/dia, por via oral. \n\n25 a 32,4 kg - Dose 450 mg\/dia, por via oral.\n\n32,5 a 40 kg - Dose 510 mg\/dia, por via oral\n\nAdultos e crianças acima de 40 kg \n\nDose de 600 a 720 mg\/dia, por via oral. \n\nNota: efavirenz é administrado em associação com outros anti-retrovirais; administrar preferencialmente à noite, durante as primeiras 2 a 4 semanas. \n","esquemaAdministracaoAdulto":"Adultos e crianças acima de 40 kg \n\nDose de 600 a 720 mg\/dia, por via oral. \n\nNota: efavirenz é administrado em associação com outros anti-retrovirais; administrar preferencialmente à noite, durante as primeiras 2 a 4 semanas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A biodisponibilidade da solução oral do efavirenz é menor do que na forma de cápsulas e comprimidos. \n\nAbsorção aumentada após a ingestão de refeição com alto teor de gordura.\n\nPico de concentração plasmática: 3 a 5 horas. A estabilidade da concentração plasmática é alcançada em 6 ou 7 dias após múltiplas doses.\n\nMetabolismo: hepático\n\nExcreção: renal (14% a 34%) e fecal ( 16% a 61%).\n","efeitoAdverso":"Exantema (5 a 46%), incluindo a síndrome de Stevens-Johnson e eritema multiforme, prurido (até 9%), fotossensibilidade.\n\nAnsiedade, depressão (até 5%), tontura (2 a 16%), fadiga, amnésia, distúrbios do sono, cefaleia (2 a 11%), agitação, euforia, dificuldade de concentração, psicose, mania, tendência suicida (0,7%),alucinação, ataxia, convulsões, visão embaçada (3 a 5%).\n\nAnormalidades metabólicas, tais como hipertrigliceridemia (6 a 11%), hipercolesterolemia, resistência à insulina, hiperglicemia, hiperlactatemia e lipodistrofia. \n\nDor abdominal, diarreia (3 a 39%), náusea (2 a 10%), vômitos, pancreatite, hepatite, insuficiência hepática, aumento das enzimas hepáticas (especialmente em pacientes portadores de hepatite B e C): ALT (2 a 8%), AST (5 a 8%), Gama-GT (2 a 8%). \n\nGinecomastia. \n\nSíndrome de reconstituição imune\n","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para ingerir o medicamento à noite, com o estômago vazio. \n\nAlertar para não ingerir bebidas alcoólicas. \n\nOrientar para evitar alimentos ricos em gordura. \n\nAlertar os pacientes de que os comprimidos não devem ser partidos. \n\nPacientes ou seus cuidadores devem ser orientados a procurar o serviço médico se ocorrerem sintomas como depressão grave, psicose ou tendência suicida, distúrbios de equilíbrio, de sono (principalmente, sonhos vividos) ou de concentração, além de ganho de peso ao redor do pescoço, mamas, face ou cintura. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\nNão interromper o tratamento por conta própria\n","aspectoFarmaceutico":"Armazenar as cápsulas e comprimidos à temperatura ambiente, entre 15 a 30 ºC.\n\nATENÇÃO: este medicamento produz reação de hipersensibilidade cruzada com nevirapina e apresenta um número elevado de interações medicamentosas. Uma pesquisa específica neste sentido deve ser realizada quando se considerar a terapia com efavirenz, ou antes de introduzir ou descontinuar outros medicamentos no esquema do paciente.\n"}}