{"medicamento":{"idDroga":"149","principioAtivoDroga":"ENALAPRIL ","grupoFarmacoterapeutico":"INIBIDORES DA ENZIMA CONVERSORA DE ANGIOTENSINA, SIMPLES","nomeComercialDroga":"RENOPRIL; VASOPRIL; EUPRESSIN; ENATIL; RENIPRESS; ENALAMED; ANGIOPRIL; PRESSEL; MALENA; ATMOS; ENALATEC; LAPRITEC; ENALAP; ENATEC; MALEAPRIL; PRESSOCORD; RENALAPRIL; PRESSOTEC; GLIOTEN; ENALABAL; CARDIONATO; ENALPRESS; HIPERTIN; PRESSOMEDE; RENITEC; ENAPLEX; ENALPRINN; ENAPROTEC; VENALAPRIL; FLOSSOTEC; RENAPRIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 5 mg, 10 mg e 20 mg","indicacao":"Hipertensão arterial sistêmica. \n\nInsuficiência cardíaca. \n\n Prevenção de cardiopatia isquêmica \n","contraIndicacao":"Hipersensibilidade ao enalapril ou a outros inibidores da ECA. \n\nGravidez. \n\nDoença renovascular. \n\nAngioedema induzido por inibidores da ECA. \n\nAngioedema hereditário ou idiopático. \n","precaucao":"Usar com cuidado nos casos: \nhiponatremia, hipovolemia, diminuição de função renal (DCE entre 30 e 80 mL\/minuto: 5 mg\/dia, aumentar dose até máximo de 40 mg. DCE inferior a 30 mL\/minuto: 2,5 mg, uma vez ao dia, aumentar dose até controle da pressão arterial. Hemodiálise: 2,5 mg após diálise. Nos demais dias ajustar dose de acordo em função da pressão arterial.\nHemofiltração contínua: 75 a 100% da dose usual.) ou uso de diuréticos (usar a menor dose efetiva).\ndoença vascular periférica, cardiomiopatia hipertrófica, estenose da arteria aórtica ou renal, insuficiência hepática, cirurgia\/anestesia e em situações com risco aumentado de hipotensão.\nhistória de alergias (pode ocorrer angioedema mesmo após a primeira dose). \ncrianças (segurança e eficácia não estabelecidas). \nelevação de enzimas hepáticas ou icterícia(Interromper em paciente que apresentar icterícia ou elevação\ndas enzimas hepáticas)\nlactação. \n\nIniciar tratamento com dose baixa (ajustar a cada 2 ou 4 semanas), e monitorar pressão arterial após a primeira dose. \n\nMonitorar potássio sérico, especialmente se houver insuficiência renal. \n\nCategoria de risco na gravidez (FDA): C (primeiro trimestre) e D (segundo e terceiro trimestres) . Contraindicado em todos os trimestres. Determina máformação,\nprincipalmente no 2º e 3º trimestres.\n","esquemaAdministracaoCrianca":"Hipertensão arterial sistêmica: 6 meses a 16 anos: iniciar com 0,08 mg\/kg uma vez ao dia. Máximo de 5 mg. Dose usual: 0,08 a 0,58 mg\/kg uma vez ao dia. Dose máxima: 0,58 mg\/kg por dia (40 mg). Ajustar com base na resposta pressórica e na tolerância do paciente até o máximo de 20 mg diários. \n\nNeonatos: iniciar com 0,1 mg\/kg por dia a cada 24 h, com aumentos na dose ou intervalos a cada poucos dias. Doses menores que 0,01 a 0,04 mg\/kg não resultam em controle adequado da pressão arterial. \n","esquemaAdministracaoAdulto":"Hipertensão arterial sistêmica: 5 a 40 mg\/dia, por via oral, a cada 12 ou 24 horas. Iniciar com dose ainda menor (2,5 mg) se for adicionar a um diurético ou em paciente com disfunção renal. \n\nInsuficiência cardíaca congestiva: \nIniciar com 2,5 mg por dia, por via oral, a cada 24 horas. \nAumentar a dose a cada 2 a 4 semanas até alcançar a dose usual de manutenção de 20 mg\/dia, dada em dose única ou dividida em duas doses. \nDose máxima: 40 mg\/dia. \n\nCom disfunção ventricular esquerda assintomática: iniciar com 2,5 mg de 12 em 12 horas até o máximo de 20 mg\/dia em doses dividida. \n\nPrevenção de cardiopatia isquêmica: iniciar com 2,5 mg, por via oral, a cada 12 horas; dose máxima: 20 mg\/dia. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção não é influenciada pela presença de alimentos. \n\nBiodisponibilidade: 60% \n\nInicio da ação: 1 a 4 horas \n\nPico de concentração: 1 hora \n\nDuração da ação: 12 a 24 horas (via oral, dose única ou doses múltiplas). \n\nMetabolismo hepático 70%, metabólito ativo. \n\nExcreção: renal 61%. \n\nMeia-vida de eliminação: 1,3 horas; enalaprilate (metabólito ativo), 11 horas. \n\nDialisável. \n","efeitoAdverso":"Hipotensão (maior que 1%), taquicardia, dor no peito, angioedema (0,2%). \n\nNáusea (1,4%), vômito, diarreia (1,4%), dor abdominal, distúrbio do sabor (ageusia). \n\nTontura (4,3%), astenia (3%), vertigem, cefaleia (5,2%), anorexia. \n\nInsuficiência hepática (rara: menor que 1%). \n\nAlteração de função renal (0,1 a 1%). \n\nPrurido, exantema, urticária, fotossensibilidade. \n\nHipercalemia (1%), hipoglicemia. \n\nTosse (maior que 1%). \n","interacaoMedicamentosa":"Ácido acetilsalicílico ou antiinflamatórios não-esteroides e rifampicina: pode resultar em diminuição do efeito do enalapril. Ajustar a dose, ou substituir antihipertensivo, monitorar pressão arterial e sinais e sintomas específicos. \n\nAlfainterferona 2, azatioprina: o uso concomitante com enalapril pode resultar em anormalidades hematológicas. Monitorar pressão arterial, contagem de células sanguíneas e sinais e sintomas específicos. \n\nBupivacaína, diuréticos de alça (primeira dose), diuréticos tiazídicos (primeira dose), diuréticos poupadores de potássio, metformina, suplemento de potássio, trimetoprima: podem aumentar o efeito\/toxicidade do enalapril. Monitorar pressão arterial, sinais e sintomas específicos. \n\nClomipramina: pode ter o efeito aumentado pelo enalapril. Monitorar sinais e sintomas específicos. \n","informacaoPaciente":"Evitar uso excessivo de alimentos que contém potássio, inclusive substitutos do sal contendo potássio e suplementos dietéticos. \n\nOrientar cautela na realização de atividades que exijam atenção e coordenação motora, como operar máquinas e dirigir veículos. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se o horário da próxima dose estiver próximo, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nInformar que pressão alta pode não apresentar sintoma, não deixar de usar o medicamento sem falar com o médico. \n","aspectoFarmaceutico":"Armazenar preferencialmente entre 15 e 30°C. Proteger de calor, umidade e luz direta. "}}