{"medicamento":{"idDroga":"150","principioAtivoDroga":"ENANTATO DE NORETISTERONA + VALERATO DE ESTRADIOL ","grupoFarmacoterapeutico":"CONTRACEPTIVOS HORMONAIS PARA USO SISTÊMICO","nomeComercialDroga":"MESIGYNA; NOELE; NOREGYNA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Solução injetável de (50 mg + 5 mg)\/mL","indicacao":"Contracepção (mensal).","contraIndicacao":"Tumores hepáticos benignos ou malignos.\n\nInsuficiência hepática - evitar o uso. Noretisterona está associada a crises agudas em pacientes com porfiria.\n\nHipersensibilidade ao enantato de noretisterona, ao valerato de estradiol ou a qualquer componente da fórmula. \n\nPorfiria. \n\nTumores de mama. \n\nNeoplasias estrógeno-dependentes. \n\nHemorragia vaginal não diagnosticada. \n\nDistúrbios tromboembólicos.\n\nDoença cardiovascular.\n\nGravidez. Categoria de risco na gravidez (FDA): X - Risco de má-formação fetal. Pode ocorrer aumento da incidência de gravidez ectópica.\n","precaucao":"Usar com cuidado nos casos de:\ntabagismo (acima de 15 cigarros\/dia)., idade superior a 35 anos, obesidade,diabetes, hipertensão, cistos ovarianos, endometriose, hiperlipidemia, hipotireoidismo e hipocalcemia. \n\nPode ocorrer aumento de risco para tromboembolismo venoso e doenças cardiovasculares. \n\nPode ocorrer aumento da incidência de demência. \n\nPode ocorrer exacerbação de crises de asma, epilepsia e enxaqueca. \n\nPode ocorrer aumento da incidência de gravidez ectópica. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Adultas e adolescentes\n\nA dose unitária deve ser administrada por via intramuscular no primeiro dia do ciclo menstrual e repetida a cada trinta dias\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Ambos são pró-fármacos, sendo biotransformados, por hidrólise, às formas ativas encontradas na circulação sanguínea (noretisterona e estradiol).\n\nMetabolização: preponderantemente hepática. \n\nExcreção: renal e fecal. \n\nO efeito de supressão da ovulação depende da manutenção de concentrações plasmáticas efetivas de ambos os fármacos e, em cerca de 50% das mulheres, a ovulação ocorre em até 120 dias após a última injeção.\n","efeitoAdverso":"Os efeitos adversos são geralmente associados às formas ativas noretisterona e estradiol, mas para o enantato de noretisterona a incidência de crises de porfiria parece significativamente maior em comparação à outra forma de éster (acetato de noretisterona), mais comumente empregada. \n\nNáusea. \n\nMialgia. \n\nAstenia, cefaleia. \n\nIrregularidades menstruais (especialmente no início do tratamento), aumento e sensibilidade das mamas, amenorréia, dismenorréia, vaginite. \n\nFaringite, rinite. \n\nEdema periférico, hipertensão. \n\nGanho de peso, redução do HDL colesterol. \n\nEritema, acne. \n","interacaoMedicamentosa":"A maior parte das interações relatadas na literatura para os fármacos desta associação é de caráter geral para estrógenos ou progestógenos e foi documentada em situações de uso de associações diversas. Não foram encontrados relatos de interações específicas para valerato de estradiol + enantato de noretisterona.","informacaoPaciente":"Excluir a hipótese de gravidez e orientar para a utilização de método alternativo de contracepção durante 7 dias caso o intervalo entre as aplicações ultrapasse 33 dias. \n\nAntes do início do tratamento, alertar as pacientes sobre possíveis irregularidades menstruais e potencial atraso no retorno da fertilidade após a suspensão do uso do medicamento. \n\nInformar que a combinação injetável induz sangramento semelhante ao menstrual, regularmente, a cada 3 semanas após a injeção (22º dia). \n","aspectoFarmaceutico":"Manter ao abrigo de ar e luz e à temperatura ambiente, de 15 a 30 ºC. "}}