{"medicamento":{"idDroga":"154","principioAtivoDroga":"EPINEFRINA","grupoFarmacoterapeutico":"ANESTÉSICOS LOCAIS","nomeComercialDroga":"EFRINALIN; ADREN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 1 mg\/mL","indicacao":"Anafilaxia (choque anafilático). ","contraIndicacao":"Hipersensibilidade a aminas simpatomiméticas.\n\nDilatação cardíaca e insuficiência coronária. \n\n Uso concomitante com ciclopropano, anestésicos hidrocarbonetos halogenados ou anestésicos locais em extremidades, como dedos, pés e orelhas (pode desencadear gangrena nessas áreas). \n\nUso concomitante com isocarboxazida, fenelzina e diidroergotamina devido ao risco de desencadear crise hipertensiva. \n\nNão usar em casos onde fármacos vasopressores são contraindicados (ex: tireotoxicose, diabetes, grávidas com pressão arterial acima de 130\/80, hipertensão e outras doenças cardiovasculares), exceto quando diluído em soluções com anestésicos locais para reduzir a absorção e prolongar a ação. \n\nTrabalho de parto - atravessa a placenta. Estudos indicam relação com má formação grave ou leve no primeiro trimestre. Se necessário, efedrina seria melhor escolha na gravidez. Parto: pode atrasar o segundo estágio.\n\nDano cerebral por isquemia. \n\nGlaucoma. \n\nChoque não-anafilático. \n\nUso de inibidor da monoamina oxidase (IMAO) dentro das 2 semanas anteriores ao início do uso da epinefrina. \n\nArritmia cardíaca. ","precaucao":"Usar com cuidado nos casos: \ndoença cardíaca, hipertensão, arritmias, doença cerebrovascular, hipertireoidismo, diabete melito, idosos e doença pulmonar crônica.\ndoença de Parkinson e psiconeuroses.\nlactação avaliar benefício-risco. \n extravasamento (pode ocorrer necrose e perda tecidual).\nuso prolongado ou superdose de epinefrina (produz aumento da glicemia e da concentração plasmática de ácido lático).\n\nÉ recomendado alternar os sítios das injeções, a fim de evitar necrose devido à vasoconstrição. \n\nInfusão intravenosa rápida pode causar a morte do paciente, devido à hemorragia cerebrovascular ou arritmias cardíacas. \n\nAlguns produtos disponíveis no comércio contêm sulfitos como conservantes, substâncias potencialmente alergênicas. \n\nInicialmente, a epinefrina administrada por via parenteral pode produzir constrição dos vasos sanguíneos renais e diminuir a formação de urina. \n\nFator de risco na gravidez (FDA): C .","esquemaAdministracaoCrianca":"Anafilaxia:\n- Menores de 6 meses: 50 microgramas (0,05 mL de solução 1:1.000), por via intramuscular, repetida se necessário a cada 5 minutos de acordo com a pressão sanguínea, frequência cardíaca e função respiratória. \n-De 6 meses a 6 anos: 120 microgramas (0,12 mL de solução 1:1.000), por via intramuscular, repetida se necessário a cada 5 minutos de acordo com a pressão sanguínea, frequência cardíaca e função respiratória. \n- De 6 a 12 anos: 0,25 mg (0,25 mL de solução 1:1.000), por via intramuscular, repetida se necessário a cada 5 minutos de acordo com a pressão sanguínea, frequência cardíaca e função respiratória. \n-Maiores de 12 anos: 0,5 mg (0,5 mL de solução 1:1.000), por via intramuscular, repetida se necessário a cada 5 minutos de acordo com a pressão sanguínea, frequência cardíaca e função respiratória. \n- Menores de 12 anos: 10 microgramas\/kg (0,1 mL\/kg de solução 1:10.000), por via intravenosa lenta, na velocidade de 1 mL\/minuto, se a circulação estiver inadequada. \n- Maiores de 12 anos: 0,5 mg (5 mL de solução 1:10.000), por via intravenosa lenta, na velocidade de 1mL\/minuto, se a circulação estiver inadequada. ","esquemaAdministracaoAdulto":"Anafilaxia:\n0,5 mg (0,5 mL de solução 1:1.000), por via intramuscular, repetida se necessário a cada 5 minutos de acordo com a pressão sanguínea, frequência cardíaca e função respiratória. \n 0,5 mg (5 mL de solução 1:10.000), por via intravenosa lenta, na velocidade de 1 mL\/minuto, se a circulação estiver inadequada. \n0,2 a 0,5 mg (0,2 a 0,5 mL de solução 1:1.000), por via via subcutânea, a cada 5 minutos conforme necessário. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Não é absorvida por via oral.  \n\nInício da ação: rápido.  \n\nDuração da ação: curta (1 a 2 minutos).  \n\nMeia-vida de eliminação: 1 minuto.  \n\nMetabolismo: é rapidamente inativada e degradada por enzimas hepáticas e de outros tecidos. É metabolizado pela monoamina oxidase (MAO) e catecol-O-metiltransferase (COMT).  \n\nExcreção: renal.\n\nA epinefrina é capaz de atravessar a placenta e chegar à circulação fetal. ","efeitoAdverso":"Graves: Arritmia cardíaca, taquicardia, crise hipertensiva. Edema pulmonar. Hemorragia cerebral.\n\nComuns: Extremidades frias, palpitação, taquicardia.Palidez, sudorese. Náusea, vômito. Ansiedade, apreensão, nervosismo. Astenia, tontura, cefaleia, dor nos olhos, tremor.  Dispneia.  Angina fibrilação ventricular síncope, Convulsão Acidose lática, alteração na glicemia, Hipersalivação, Trombocitose, Nefrotoxicidade, retenção urinária ","interacaoMedicamentosa":"Antidepressivos tricíclicos: uso conjunto pode resultar em taquicardia, arritmias e hipertensão, pela inibição da recaptação da norepinefrina. Evitar uso concomitante. Caso seja necessária administração concomitante, monitorar o paciente cuidadosamente e reduzir a dose da epinefrina.  \n\nBetabloqueadores (carvedilol, labetalol, metipranolol, nadolol, oxprenolol, pindolol, propranolol, tertatolol, timolol): uso concomitante pode causar hipertensão, bradicardia e resistência à epinefrina na anafilaxia. Se possível, evitar o o uso concomitante;  entretanto, se usado, monitorar pressão sanguínea cuidadosamente; se um betabloqueador não seletivo causar resistência à epinefrina na anafilaxia, glucagon pode ser efetivo em uma dose de 1 mg ou mais por via intravenosa a cada 5 minutos.  \n\nDiidroergotamina e alcaloides do ergot: podem causar aumento extremo da pressão sanguínea. O uso concomitante é contraindicado. \n\nEntacapona: uso concomitante pode resultar em risco aumentado de taquicardia, hipertensão e arritmias. Deve-se ter cuidado durante a administração, pacientes devem ser monitorados em relação a efeitos cronotrópicos e arritmogênicos elevados da epinefrina.  \n\nFenelzina: uso concomitante pode resultar em aumento de efeitos hipertensivos. O uso concomitante é contraindicado. \n\nHalotano: uso concomitante pode resultar em toxicidade ventricular (arritmia ventricular). Monitorar eventuais arritmias. \n\nIsocarboxazida: pode resultar em crise hipertensiva. O uso concomitante é contraindicado. \n\nLinezolida: aumento dos efeitos hipertensivos. O uso concomitante é contraindicado. \n\nMorfina: pode ter sua concentração plasmática aumentada. ","informacaoPaciente":"","aspectoFarmaceutico":"Epinefrina solução injetável é sensível à luz e deve ser armazenada em recipiente resistente à luz e a temperatura de 15 a 25 ºC. Não congelar. \n\nNão administrar se a solução estiver rosada, marrom, escurecida ou descolorida; ou se houver precipitado. \n\nÉ estável em pH em torno de 5,5. \n\nA presença de metabissulfito de sódio no produto injetável não deve impedir a administração do mesmo em casos de emergência ou situações alérgicas graves. \n\nForma sais na presença de ácidos que são prontamente solúveis em água. \n\nSoluções aquosas são preparadas com cloridrato de epinefrina, mas a dose é fixada pelo conteúdo de epinefrina equivalente: 1,2 mg de cloridrato de epinefrina equivale aproximadamente a 1 mg de epinefrina. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nA epinefrina é estável por 24 horas à temperatura ambiente ou sob refrigeração em Ringer simples e Ringer com lactato, na concentração de 4 mg\/L. \n\nEm soro glicosado 5%, a estabilidade se mantém na concentração de até 87 mg\/L, enquanto as soluções de epinefrina em cloreto de sódio 0,9% apresentam estabilidade na concentração máxima de 1 mg\/L com atividade, quando mantidas por 24 horas a 5 ºC. \n\nEntre os compostos incompatíveis em solução com a epinefrina citam-se aminofilina, ampicilina, cloranfenicol, corticotropina, ciclosporina, hialuronidase, meticilina, penicilina G potássica, procaína, bicarbonato de sódio (soluções alcalinas) e varfarina. Agentes oxidantes podem destruir a epinefrina. \n\nEste fármaco apresenta um número elevado de incompatibilidades, por isso recomenda-se consultar a literatura antes de misturá-lo na mesma solução contendo outros medicamentos e antes da administração em Y concomitantemente com outros fármacos. "}}