{"medicamento":{"idDroga":"155","principioAtivoDroga":"ERITROMICINA ","grupoFarmacoterapeutico":"MACROLÍDEOS","nomeComercialDroga":"ERITREX; RUBROMICIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula ou comprimido 500 mg<br \/>\n<br \/>\nSuspensão oral 25 e 50 mg\/mL","indicacao":"Alternativa para pacientes hipersensíveis à penicilina, no tratamento de infecções do trato respiratório, infecções orais, sífilis, cancro mole, clamídia, conjuntivite neonatal por clamídia, uretrite não gonocócica, prostatite, linfogranuloma venéreo, enterite por Campylobacter, febre recorrente, infecções da pele, difteria (tratamento e profilaxia), profilaxia de coqueluche e febre quartã em crianças. ","contraIndicacao":"Hipersensibilidade a eritromicina e a outros macrolídeos. \n\nPorfiria\n","precaucao":"Usar com cuidado nos casos de: \n\ninsuficiência renal grave - utilizar no máximo 1,5 g\/dia na insuficiência renal grave. \n\ninsuficiência hepática - Pode causar hepatotoxicidade idiossincrática. Recomenda-se monitorar audição. \n\npredisposição a prolongamento do intervalo QT, incluindo distúrbios eletrolíticos e uso concomitante de determinados fármacos.\n\nlactação. \n\nneonatos com menos de duas semanas de vida (risco de estenose hipertrófica pilórica). \n\nmiastenia grave. \n\nPode levar ao desenvolvimento de superinfecção. \n\nCategoria de risco na gravidez (FDA): B\n","esquemaAdministracaoCrianca":"Crianças \n\nNeonatos: 12,5 mg\/kg, por via oral, a cada 6 horas. \n\n1 mês a 2 anos: 125 mg, por via oral, a cada 6 horas; dobrar em infecções graves. \n\nEntre 2 e 8 anos: 250 mg, por via oral, a cada 6 horas; dobrar em infecções graves. \n\nAcima de 8 anos: de 250 a 500 mg, por via oral, a cada 6 horas. Dose máxima: 4 g\/dia. \n\n","esquemaAdministracaoAdulto":"Adultos \n\nDose de 250 a 500 mg, por via oral, a cada 6 horas. Dose máxima: 4 g\/dia. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Melhor absorvida com o estômago vazio, pois é instável no suco gástrico. \n\nPico plasmático: 1 a 4 horas. \n\nMetabolismo: hepático \n\nMeia vida plasmática: 1,5 a 2,5 horas. \n\nExcreção: bile e urina (2% a 5% em forma inalterada). \n\nNão é removida por hemodiálise ou diálise peritonial\n","efeitoAdverso":"Diarreia, náusea, desconforto abdominal, dor abdominal, vômito. \n\nReações de hipersensibilidade: anafilaxia, síndrome de Stevens-Jonhson, necrose epidérmica tóxica, urticária, exantema. \n\nPerda auditiva reversiva após altas doses. \n\nArritmias. \n\nPancreatite. \n\nExacerbação de miastenia grave\n","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para ingerir os comprimidos preferencialmente fora dos horários de refeições, mas que pode ser ingerida com alimento, se houver irritação gástrica. \n \nAgitar a suspensão oral antes de usar. \n\nEnsinar a medição da dose com copo ou colher-medida apropriados. \n\nAlertar para as mulheres em idade fértil a necessidade de usar método contraceptivo associado, pois a eritromicina pode diminuir a efetividade do contraceptivo oral. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses, sob risco de desenvolvimento de resistência bacteriana. \n","aspectoFarmaceutico":"Manter os comprimidos ao abrigo de luz, calor e umidade e conservar sob temperatura ambiente. \n\nManter a suspensão oral sob refrigeração. Não congelar. \n\n\nATENÇÃO: Este fármaco apresenta um número elevado de interações medicamentosas, por isto deve ser realizada pesquisa específica sobre este aspecto antes de introduzir ou descontinuar a eritromicina ou outros medicamentos no esquema terapêutico do paciente. \n"}}