{"medicamento":{"idDroga":"157","principioAtivoDroga":"ESPIRAMICINA ","grupoFarmacoterapeutico":"MACROLÍDEOS","nomeComercialDroga":"ROVAMICINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 500 mg","indicacao":"Toxoplasmose ativa na gravidez, como prevenção de toxoplasmose congênita.","contraIndicacao":"Hipersensibilidade à espiramicina.","precaucao":"Usar com cuidado nos casos de: histórico de hipersensibilidade a outros macrolídeos, insuficiência hepática, inclusive obstrução biliar - monitorar pacientes com comprometimento hepático em uso de altas doses, insuficiência renal, problemas gastrintestinais e doenças cardiovasculares, lactação. \nCategoria de risco na gravidez (FDA): C\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Tratamento de toxoplasmose ativa na gravidez: dose de 1 g, por via oral, a cada 8 horas, durante toda a gravidez. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade oral: 36% \nPico de concentração plasmática: 2 a 4 horas. \nExcreção renal e biliar. \nMeia-vida de eliminação: 4 a 8 horas. ","efeitoAdverso":"Incidência menor de 10%: diarreia, náusea, vômito, anorexia, disfagia, dor abdominal, colite espástica e dor epigástrica. \nIncidência de 1%: exantema (urticariforme, prurítico, maculopapular). \nProlongamento do intervalo QT no eletrocardiograma, parada cardíaca (raro). \nVasculite (raro). \nLeucopenia; trombocitopenia (raro). \nHepatite colestática (raro).","interacaoMedicamentosa":"Bepridil, cisaprida, di-hidroergotamina, ergonovina, ergotamina e outros derivados da ergotamina, levometadol, mesoridazina, metilergonovina, metisergida,\npimozida, terfenadina, tioridazina, ziprasidona: aumentam o risco de cardiotoxicidade (prolongamento do intervalo QT, etc.). O uso concomitante\ncom espiramicina é contraindicado. Carbidopa e levodopa: uso concomitante pode levar a perda dos efeitos antiparkinsonianos. Derivados da ergotamina: pode haver aumento do risco de ergotismo. O uso concomitante é contraindicado. Fentanila: pode ter seus efeitos depressores aumentados ou prolongados pela espiramicina. Ajuste de dose da fentanila pode ser necessário. Fluconazol e eritromicina: aumento do risco de cardiotoxicidade. Deve-se ter cautela em caso de utilização concomitante com espiramicina. Monitorar o intervalo QT. Outros fármacos que podem aumentar o intervalo QT (acecainida, ajmalina, amiodarona, amissulprida, amitriptilina, amoxapina, aprindina, trióxido de arsênio, astemizol, azimilida, bretílio, cloroquina, claritromicina, desipramina, dibenzepina, disopiramida, dofetilida, dolasetrona, doxepina, droperidol, enflurano, flecainida, fluoxetina, foscarnete, gemifloxacino, halofantrina, haloperidol, halotano, hidrato de cloral, hidroquinidina, ibutilida, imipramina,\nisoflurano, isradipino, lidoflazina, lorcainida, mefloquina, nortriptilina, octreotida, pentamidina, pirmenol, probucol, procainamida, proclorperazina, propafenona, quetiapina, quinidina, risperidona, sematilida, sertindol, sotalol, sulfametoxazol, sultoprida, tedisamila, telitromicina, trifluoperazina, trimetoprima, trimipramina, vasopressina, zolmitriptana, zotepina): aumento do risco de cardiotoxicidade. A utilização concomitante com espiramicina não é recomendada.","informacaoPaciente":"Orientar para ingerir com estômago vazio, isto é, 2 horas antes ou 3 horas após as refeições. ","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 a 30 ºC. Manter ao abrigo do ar. \n\nATENÇÃO: O tratamento na grávida deve ser iniciado imediatamente após diagnóstico de infecção por Toxoplasma gondii. Este medicamento apresenta um número elevado de interações medicamentosas, devendo ser realizada pesquisa específica sobre este aspecto antes de introduzir ou descontinuar este ou outros fármacos no esquema terapêutico do paciente, especialmente em se tratando de fármacos que prolongam o intervalo QT.\n"}}