{"medicamento":{"idDroga":"158","principioAtivoDroga":"ESPIRONOLACTONA","grupoFarmacoterapeutico":"AGENTES POUPADORES DE POTÁSSIO","nomeComercialDroga":"ALDOSTERIN; SPIROCTAN; ALDNEO; DIACQUA; ALDACTONE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 25 mg e 100 mg","indicacao":"Insuficiência cardíaca congestiva grave. \n\nEdema e ascite associados à cirrose. \n\nSíndrome nefrótica. \n\nDiagnóstico e tratamento de hiperaldosteronismo primário. \n\nHipopotassemia induzida por diuréticos espoliadores de potássio. \n","contraIndicacao":"Hipersensibilidade a espironolactona. \n\nHiperpotassemia. \n\nHiponatremia. \n\nAnúria e insuficiência renal grave (taxa de filtração glomerular inferior a 10 mL\/minuto). \n\nDoença de Addison\n","precaucao":"Usar com cuidado nos casos de: diabetes e nefropatia diabética, idosos (diminuir a dose ver esquema de administração e monitorar estes pacientes pelo risco aumentado de hiperpotassemia), insuficiência hepática (pequena alteração hidreletrolítica pode resultar em coma hepático. Reduzir dose), insuficiência renal leve e moderada (ajuste de dose: DCE de 31 a 50 mL\/minuto: reduzir a dose inicial para 12,5 mg uma vez ao dia; DCE inferior a 30 mL\/minuto: não recomendável), lactação. \nEvitar o uso em pacientes com porfiria. \nEvitar suplementos de potássio e dieta rica em potássio, pelo risco de hiperpotassemia (se ocorrer, suspender o medicamento). \nMonitorar eletrólitos sanguíneos em relação à hiperpotassemia, hiponatremia e hipocloremia. \nCategoria de risco na gravidez (FDA): C\/D. \n","esquemaAdministracaoCrianca":"Edema: dose inicial: 1 a 3 mg\/kg, a cada 24 horas ou dividida a cada 12 horas. \n","esquemaAdministracaoAdulto":"Edema em Insuficiência cardíaca congestiva grave (classes III e IV): dose inicial 100 mg\/dia, por via oral, a cada 24 horas, em associação com IECA e outros diuréticos. Dose de manutenção 25 a 200 mg\/dia, por via oral, a cada 24 horas ou dividido a cada 12 horas. \nEdema em cirrose hepática e síndrome nefrótica: dose inicial 100 mg\/dia, por via oral, a cada 24 horas. Dose de manutenção 25 a 200 mg\/dia, por via oral, a cada 24 horas ou dividido a cada 12 horas. \nEdema e ascite (originados por condições em que há hiperaldosteronismo secundário): dose inicial: 100 a 200 mg\/dia, por via oral, a cada 24 horas. Dose de manutenção: 25 a 200 mg\/dia, por via oral, a cada 24 horas ou dividido a cada 12 horas. Dose máxima: 400 mg\/dia (edema resistente). \nDiagnóstico de hiperaldosteronismo primário: 400 mg\/dia, por via oral, por 4 dias (teste de curto prazo). \nTratamento de hiperaldosteronismo primário: 100 a 400 mg\/dia, por via oral, como preparação para cirurgia; para pacientes considerados não aptos para a cirurgia, empregar o fármaco como terapia de manutenção, com o uso da menor dose possível. \nEfeito corretivo de hipopotassemia: 25 a 100 mg\/dia, por via oral, a cada 24 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Todas as indicações: 25 mg\/dia, por via oral, em dose única ou fracionada (após café da manhã e ao almoço); aumenta-se a dose a cada 5 dias, se necessário. \n","aspectoFarmacocinetico":"A presença de alimento aumenta a biodisponibilidade oral do medicamento. \n\nBiodisponibilidade oral 73% \n\nInício da resposta: 2 a 4 horas. \n\nPico de concentração: 1 a 3 horas. \n\nDuração da ação: 16 a 24 horas (após única dose). \n\nMetabolismo hepático, formação do metabólito ativo: canrenona. \n\nExcreção: renal (47 a 57%) e fecal (35 a 41%). \n\nMeia-vida: 1,4 horas (espironolactona) e 23 horas (metabólito ativo). \n","efeitoAdverso":"Hiperpotassemia, hiponatremia. \n\nGinecomastia em homens (13%), impotência, irregularidades menstruais (70%). \n\ncefaleia, confusão mental, letargia, sonolência. \n\ndiarreia, náusea, vômitos, dor estomacal, hemorragia gástrica (5,6%). \n\nExantema. \n\nHepatotoxicidade. \n\nOsteomalácia. \n\nAgranulocitose. \n","interacaoMedicamentosa":"Ácido acetilsalicílico e anti-inflamatórios não-esteroides podem reduzir o efeito da espironolactona. Monitorar paciente quanto à redução do efeito do diurético.\nAlcaçuz: risco de hipopotassemia e\/ou redução da efetividade do diurético. Evitar o uso de alcaçuz durante o tratamento.\nArginina, digoxina e inibidores da ECA podem ter o efeito aumentado pela espironolactona. Monitorar potássio sérico, bem como sinais e sintomas específicos.\nDigitoxina pode ter o efeito aumentado ou reduzido pela espironolactona. Monitorar sinais e sintomas de toxicidade ou falta de efeito.\nOutros diuréticos poupadores de potássio: risco aumentado de hiperpotassemia. O uso concomitante com espironolactona é contraindicado.\nSotalol pode ter o risco de cardiotoxicidade aumentado por diuréticos. Monitorar sinais e sintomas específicos.","informacaoPaciente":"Orientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso. \n\nOrientar para evitar ingestão de suplementos de potássio e alimentos ricos em potássio. \n\nRecomendar não ingerir bebida alcoólica concomitantemente com espironolactona. \n\nOrientar para ingerir logo após as refeições para minimizar os efeitos adversos gástricos e aumentar sua biodisponibilidade. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente (entre 15 e 25 ºC). Manter ao abrigo da luz e umidade. \n\nATENÇÃO: Monitorar potássio sérico regularmente.\n"}}