{"medicamento":{"idDroga":"160","principioAtivoDroga":"ESTREPTOMICINA ","grupoFarmacoterapeutico":"ANTIBACTERIANOS AMINOGLICOSÍDEOS","nomeComercialDroga":"ESTREPTOMICINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 1 g","indicacao":"Tratamento de tuberculose quando há intolerancia à rifampicina ou à isoniazida.","contraIndicacao":"Hipersensibilidade à estreptomicina e aos aminoglicosídeos. \n\nDistúrbios auditivos. \n\nMiastenia grave. \n\nGravidez. Categoria de risco na gravidez: D (2º e 3º trimestres pode causar lesão no nervo auditovos ou vestibular. Monitorar a concentração sérica de estreptomicina)\n","precaucao":"Usar com cuidado nos casos: \ndistúrbio vestibular. \nassociação com anestesia ou relaxantes musculares periféricos (aumenta o risco de bloqueio neuromuscular e paralisia respiratória). \npacientes muito jovens, idosos e com desidratação (são mais predispostos à toxicidade da estreptomicina). \ncrianças (evitar o uso pois a injeção é dolorida). \ninsuficiência renal (Ajuste de dose: DCE acima de 50 mL\/minuto: intervalo de 24 horas. DCE entre 10 e 50 mL\/minuto: intervalo de 24 a 72 horas. DCE inferior a 10 mL\/minuto: intervalo de 72 a 96 horas. Metade da dose usual é recomendada como suplementação após a diálise)\nhemodiálise (requer suplementação de dose após a hemodiálise). \nlactação (Monitorar lactente quanto ao aparecimento de afta e diarreia)\n\nEvitar uso concomitante de fármacos neurotóxicos, ototóxicos ou nefrotóxicos. \n","esquemaAdministracaoCrianca":"Tratamento de tuberculose quando há intolerância a rifampicina:\n20 a 35 kg: 500 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e cloridrato de etambutol, seguido de 10 meses de isoniazida e cloridrato de etambutol.\n36 a 50 kg: 500 mg a 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e cloridrato de etambutol, seguido de 10 meses de isoniazida e cloridrato de etambutol.\nAcima de 50 kg: 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e cloridrato de etambutol, seguido de mais 10 meses de isoniazida e cloridrato de etambutol.\n\nTratamento de tuberculose quando há intolerância a isoniazida:\n20 a 35 kg: 500 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e cloridrato de etambutol, seguido de 4 meses de rifampicina e cloridrato de etambutol.\n36 a 50 kg: 500 mg a 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e cloridrato de etambutol, seguido de 4 meses de rifampicina e cloridrato de etambutol.\nAcima de 50 kg: 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e cloridrato de etambutol, seguido de 4 meses de rifampicina e cloridrato de etambutol.\n\nNotas: \nO pó deve ser reconstituído em água estéril para injeção, com concentração final de 200 a 400 mg\/mL.\nEm casos especiais, com dificuldades de aceitação de medicamento injetável ou para facilitar o uso supervisionado na unidade de saúde, o esquema pode ser alterado para aplicações de 2ª a 6ª feira, durante dois meses, e duas vezes por semana, durante mais 4 meses.","esquemaAdministracaoAdulto":"Tratamento de tuberculose quando há intolerância a rifampicina:\n20 a 35 kg: 500 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e cloridrato de etambutol, seguido de 10 meses de isoniazida e cloridrato de etambutol.\n36 a 50 kg: 500 mg a 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e cloridrato de etambutol, seguido de 10 meses de isoniazida e cloridrato de etambutol.\nAcima de 50 kg: 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e cloridrato de etambutol, seguido de mais 10 meses de isoniazida e cloridrato de etambutol.\n\nTratamento de tuberculose quando há intolerância a isoniazida:\n20 a 35 kg: 500 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e cloridrato de etambutol, seguido de 4 meses de rifampicina e cloridrato de etambutol.\n36 a 50 kg: 500 mg a 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e cloridrato de etambutol, seguido de 4 meses de rifampicina e cloridrato de etambutol.\nAcima de 50 kg: 1.000 mg, por via intramuscular profunda, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e cloridrato de etambutol, seguido de 4 meses de rifampicina e cloridrato de etambutol.\n\nNotas: \nO pó deve ser reconstituído em água estéril para injeção, com concentração final de 200 a 400 mg\/mL.\nEm casos especiais, com dificuldades de aceitação de medicamento injetável ou para facilitar o uso supervisionado na unidade de saúde, o esquema pode ser alterado para aplicações de 2ª a 6ª feira, durante dois meses, e duas vezes por semana, durante mais 4 meses.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração sérica: 1 hora. \n\nMeia-vida de eliminação: 2,5 horas. \n\nExcreção: urina (29% a 89%) e bile (provavelmente 1%). \n\nÉ removido por hemodiálise.\n","efeitoAdverso":"Aracnoidite, encefalopatia, bloqueio neuromuscular (se uso concomitante com anestésicos e relaxantes musculares), neurite periférica. \n\nAlteração do nervo óptico, ototoxicidade. \n\nNefrotoxicidade. \n\nParalisia do trato respiratório (se uso concomitante com anestésicos e relaxantes musculares). \n\nEosinofilia, anemia hemolítica, trombocitopenia. \n\nParestesia facial, febre. \n\nNáusea, vômito. \n\nDor e abscesso no local da injeção. \n\nReações de hipersensibilidade. \n","interacaoMedicamentosa":"Ácido etacrínico, bumetanida: aumento do risco de ototoxicidade. Evitar uso concomitante, especialmente em pacientes com insuficiência renal, comprometimento do ouvido interno e que recebem altas doses. Se uso concomitante for necessário, monitorar função renal e auditiva.\n\nBloqueadores neuromusculares não-despolarizantes: aumento do risco de bloqueio neuromuscular, podendo provocar depressão respiratória. Evitar uso concomitante; monitorar condições clínicas do paciente, especialmente respiratória e oxigenação. \n","informacaoPaciente":"Orientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses \n\nAlertar para notificar imediatamente, ao perceber qualquer sinal de efeito adverso, principalmente renal e auditivo. \n\nOrientar o paciente quanto ao uso concomitante de relaxantes musculares, pois pode ocorrer bloqueio neuromuscular e paralisia respiratória.\n","aspectoFarmaceutico":"Manter sob refrigeração entre 2 e 8 ºC. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nDiluir em água estéril para injeção ou solução de cloreto de sódio a 0,9%. \n\nApós diluição, a solução injetável se mantém estável de 2 a 28 dias, protegida da luz e em temperatura ambiente, entre 15 e 30 ºC. \n"}}