{"medicamento":{"idDroga":"161","principioAtivoDroga":"ESTREPTOQUINASE","grupoFarmacoterapeutico":"AGENTES ANTITROMBÓTICOS","nomeComercialDroga":"STREPTASE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó liófilo injetável 250.000 UI","indicacao":"Enfarte agudo do miocárdio.\nEmbolia pulmonar com repercussão hemodinâmica.","contraIndicacao":"Acidente cerebrovascular hemorrágico identificado por tomografia cerebral, história de acidente cerebrovascular ou traumatismo craniano nos últimos 2 meses, neoplasia intracraniana, má-formação arteriovenosa encefálica, convulsões, coma.\nDistúrbios de coagulação, diátese hemorrágica, uso concomitante de anticoagulantes orais ou heparina, contagem de plaquetas menor que 300.000\/mm3.\nDoença pulmonar aguda com cavitação.\nHemorragia recente ou hemorragia interna ativa, cirurgia de grande porte nos últimos 14 dias, trauma.\nHipertensão grave (pressão arterial acima de 200\/120 mmHg), dissecção da aorta, pericardite e endocardite bacteriana.\nHistória recente de úlcera péptica, varizes esofágicas e colite ulcerativa, insuficiência hepática grave (Contraindicada em doença hepática grave pelo risco aumentado de sangramento).\nPancreatite aguda.\nHipersensibilidade à estreptoquinase.\nSangramento vaginal, gastrintestinal ou urinário nos últimos 21 dias.\nUso de estreptoquinase nos últimos 5 dias a 12 meses.","precaucao":"Usar com cuidado nos casos de:\nInsuficiência renal grave.\nIdosos com mais de 75 anos de idade.\nRetinopatia diabética ou outra condição oftalmológica (podem aumentar risco de hemorragia na retina).\nProcedimento invasivo, incluindo injeções, punções arteriais e venosas (aumento do risco de sangramentos).\n\nAngioplastia, cirurgia coronariana de reperfusão ou outro procedimento de revascularização podem ser necessários para fornecer proteção duradoura contra nova oclusão.\n\nHá risco de infecção próxima ao local do trombo, cateter intravenoso ou cânula arteriovenosa.\n\nMonitorar concentração de fibrinogênio (mínimo aceitável de 1 g\/L), tempo parcial de tromboplastina ativada, tempo de protrombina, contagem de plaquetas\n(TTPa, PDF\u0092s, TP e TT), hematócrito e sinais de sangramento.\n\nCategoria de risco na gravidez (FDA): C (possibilidade de deslocamento prematuro da placenta nas primeiras 18 semanas; risco de hemorragia materna\/fetal durante gravidez e materna no pós-parto).","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Enfarte agudo do miocárdio:\nDose única de 1.500.000 UI, por infusão intravenosa, durante 60 minutos.\nIniciar idealmente em 1 hora após o evento e até no máximo de 12 horas.\n\nEmbolia pulmonar:\nDose de 250.000 UI, por infusão intravenosa, durante 30 minutos. Depois, 100.000 UI a cada hora por até 12 a 72 horas, com acompanhamento de parâmetros de coagulação.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Duração de ação: efeito fibrinolítico acentuado desaparece dentro de algumas horas; efeito anticoagulante: 12 a 24 horas após descontinuação da administração.\nNão é absorvida por via oral e retal.\nBiotransformação hepática.\nMeia-vida: 18-83 minutos; meia-vida rápida (18 minutos) devido à ação de anticorpos e meia-vida lenta (83 minutos) na ausência de anticorpos.","efeitoAdverso":"Acima de 10%: sangramento usualmente limitado ao local de injeção.\nAbaixo de 1%: necrólise tubular aguda, anafilaxia (0,1%), embolia por colesterol, síndrome de Guillain-Barré, arritmias (particularmente no enfarte do miocárdio), hemorragia interna, incluindo hemorragia intracraniana.\n1% a 10%: hipotensão, arritmias, calafrios (1 a 4%), febre (1 a 4%), reações alérgicas, náusea, vômito, hemorragia gastrintestinal ou geniturinária, anemia, mialgia, edema periorbital, broncoespasmo, epistaxe, sudorese.","interacaoMedicamentosa":"Ácido acetilsalicílico, outros trombolíticos e anticoagulantes: risco aumentado de complicações hemorrágicas.","informacaoPaciente":"Orientar o paciente para a importância de informar sobre sangramento localizado, presença de hematúria, epistaxe, hematomas inexplicáveis, sibilos ou dispneia, erupção cutânea, prurido, edema na face, língua e lábios.\nAlertar para notificar se for necessário empregar outros medicamentos.\nRecomendar repouso estrito no leito e outras medidas para minimizar sangramento.","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 ºC em frasco fechado.\nObservar orientação específica do produtor quanto a reconstituição, diluição, compatibilidade e estabilidade da solução.\nA reconstituição pode ser feita com 5 mL de água para injeção, glicose 5% ou soro fisiológico 0,9% imediatamente antes de usar.\nSe não for empregada imediatamente após reconstituição, armazenar a solução de 2 a 8°C. Descartá-la se não for usada no prazo de 8 h após reconstituição.\nA diluição é feita com 150 mL de glicose a 5% após reconstituição."}}