{"medicamento":{"idDroga":"162","principioAtivoDroga":"ESTRIOL","grupoFarmacoterapeutico":"ESTROGÊNIOS","nomeComercialDroga":"ESTRIOPAX; ESTRIOL; OVESTRION; STELE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Creme vaginal 1 mg\/g","indicacao":"Sintomas urogenitais decorrentes de atrofia vaginal pós-menopausa","contraIndicacao":"Tumores estrógeno-dependentes.\n\nHistórico de tumor mamário.\n\nTromboembolismo venoso ou histórico de recorrência. \n\nTromboembolismo arterial ativo ou recente. \n\nDistúrbios hepáticos. \n\nHiperplasia endometrial. \n\nHemorragias vaginais não diagnosticadas. \n\nGravidez. Categoria de risco na gravidez (FDA): X - estrogênios em geral não devem ser utilizados durante a gravidez. Estudos epidemiológicos mostraram risco de má-formação fetal. \n\nLactação - Estrogênios em geral são contraindicados para mulheres que estejam amamentando. Pode ocorrer alteração da produção e da composição do leite materno. \n","precaucao":"Usar com cuidado nos casos de: \n\no uso prolongado de estriol ou qualquer estrógeno (aumenta o risco de desenvolvimento de tumores no endométrio; \n\npacientes em uso prolongado de creme vaginal devem ser avaliadas quanto à proliferação endometrial; considerar a possibilidade de administrar simultaneamente progestógeno para reduzir o risco). \n\no diabetes melito, histórico de nódulos mamários, enxaqueca, endometriose, predisposição a tromboembolismos, \ndoenças da vesícula biliar e porfiria. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"0,5 mg, por via intravaginal, a cada 24 horas, durante 7 a 14 dias. Seguido de 0,5 mg 2 a 3 vezes na semana, durante 3 a 6 meses. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pequena absorção sistêmica. \n\nPico de concentração sérica após aplicação vaginal de 0,5 mg de estriol: 1 a 2 horas. \n\nConcentração sérica máxima: 100 a 160 picogramas\/mL, correspondendo aproximadamente à mesma concentração que seria alcançada com uma dose oral de 8 mg. Após a quarta semana de uso, a concentração sérica máxima é significantemente reduzida, provavelmente por aumento do metabolismo pelas células do epitélio vaginal. \n\nMetabolismo hepático por conjugação, produzindo metabólitos inativos. \n\nExcreção: preponderantemente renal. \n","efeitoAdverso":"Irritação vaginal, aumento da sensibilidade das mamas, leucorréia, sangramento vaginal, dor abdominal, prurido genital.\n\nEfeitos sistêmicos e proliferação endometrial são associados ao uso de estrógenos, mas não foram encontrados na literatura pesquisada para o estriol vaginal. Dose única diária, por tempo curto, não acarreta proliferação endometrial. \n","interacaoMedicamentosa":"Alcaçuz: aumento do risco de retenção de líquidos e de elevação da pressão arterial. \nCetoconazol, claritromicina, itraconazol e suco de toranja ou pomelo (Citrus\nparadisii) podem inibir o metabolismo hepático de estrógenos com aumento da concentração plasmática. Monitorar sinais e sintomas de aumento da concentração\nplasmática de estrógenos, como hipertensão, depressão, cefaleia e retenção de líquidos corporais.\nErva-de-são-joão (Hypericum perforatum): pode induzir o metabolismo de estrógenos com redução da concentração plasmática. Monitorar a redução da resposta à terapia estrogênica.\nGinseng: pode provocar efeitos estrogênicos aditivos. Caso ocorram sintomas como mastalgia e sangramentos entre menstruações, a dose de ginseng\ndeve ser reduzida.\nLevotiroxina: a administração simultânea pode reduzir a concentração sérica de tiroxina livre. Monitorar concentração sérica de tireotrofinas por 12\nsemanas após o início da terapia estrogênica em mulheres com hipotireoidismo.\nTipranavir: pode induzir o metabolismo de estrógenos com redução da concentração plasmática. Aumento do risco de exantema. Monitorar a redução\nda resposta à terapia estrogênica.","informacaoPaciente":"A dose da forma vaginal é dada pelo aplicador que vem na embalagem. Aplicar antes de dormir. \n\nApós usar o aplicador lavar com água e sabão, não usar água quente.\n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, de 15 a 30 ºC. Manter ao abrigo do ar e da luz. "}}