{"medicamento":{"idDroga":"163","principioAtivoDroga":"ESTROGENIOS CONJUGADOS","grupoFarmacoterapeutico":"ESTROGÊNIOS","nomeComercialDroga":"ESTROLIN; ESTRINOLON; REPOGEN; MENOPRIN; ESTRON; PREMARIN; PREMELLE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 0,3 mg<br \/>\n<br \/>\nCreme vaginal 0,625 mg\/g","indicacao":"Sintomas urogenitais em mulheres histerectomizadas.","contraIndicacao":"Hipersensibilidade aos estrogênios conjugados ou a qualquer componente da fórmula. \n\nHistórico de distúrbios tromboembólicos arteriais. \n\nHistórico de tromboses venosas ou embolia pulmonar. \n\nHistórico ou suspeita de tumor de mama. \n\nNeoplasias estrógeno-dependentes. \n\nInsuficiência hepática - Evitar o uso.\n\nHemorragia vaginal não diagnosticada. \n\nHiperplasia de endométrio. \n\nGravidez. Categoria de risco(FDA): X \n\nLactação - Estrogênios em geral são contraindicados para mulheres que estejam amamentando. Pode ocorrer alteração da produção e da composição do leite materno.\n","precaucao":"Usar com cuidado nos casos de: hemangiomas hepáticos, endometriose, metástases ósseas, melanoma, diabetes melito, obesidade, hipercolesterolemia, hipertrigliceridemia, hipotireoidismo, hipocalcemia, enxaqueca, epilepsia, porfiria, lúpus eritematoso sistêmico, asma e tabagismo. Insuficiência renal - Pode ocorrer retenção de fluidos orgânicos. Cirurgia (suspender o uso 4 a 6 semanas antes da cirurgia ou administrar profilaxia antitromboembólica).\nHá aumento do risco de eventos cardiovasculares, trombose venosa profunda e embolia pulmonar, trombose vascular da retina (suspender se ocorrer perda da visão completa ou parcial, proptose, diplopia ou enxaqueca), hipertensão arterial sistêmica, insuficiência hepática e colestase, câncer de endométrio em mulheres com útero intacto, câncer de mama e demência.  Estrogênios podem predispor pacientes a hemorragias gengivais. O creme vaginal com estrogênios conjugados pode comprometer a eficácia de métodos contraceptivos de barreira. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"0,3 mg, por via oral, a cada 24 horas (continuamente ou ciclicamente). Dependendo da resposta clínica, interromper o uso em 6 meses. \n\n0,5 a 2 g, por via intravaginal, a cada 24 horas, durante 3 semanas seguido de 1 semana de intervalo. Dependendo da resposta clínica, interromper o uso em 6 meses. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"É bem absorvido por via oral e transvaginal. \n\nMetabolização preponderantemente hepática. \n\nMeia-vida: 4 horas (transvaginal) e 12 horas (oral).\n\nExcreção renal.\n","efeitoAdverso":"Edema, hipertensão, infarto do miocárdio, doenças cardíacas, tromboflebite, desordens tromboembólicas. \n\nHirsutismo, alopecia, prurido, cloasmas, melasmas, exantema. \n\nAlterações de peso corporal, retenção de fluidos, anormalidades lipídicas, intolerância a glicose, hipercalcemia. \n\nCólicas e edema abdominal, náuseas, vômitos, diarreia, flatulência, pancreatite, distúrbios na vesícula biliar, colestase. \n\nDores lombares e cãimbras em membros inferiores. \n\nAstenia, cefaleia, enxaqueca, vertigens, acidente vascular cerebral, demência. \n\nDepressão, alterações de humor. \n\nDesordens menstruais, dor e sensibilidade nas mamas, galactorréia, vaginite, ginecomastia, alterações da libido, neoplasia de endométrio, tumor de mama e ovário, tumor de colo de útero, candidíase vaginal.\n\nTosse, faringite, embolia pulmonar. \n\nAlterações na visão.\n","interacaoMedicamentosa":"Alcaçuz: aumento do risco de retenção de líquidos e de elevação da pressão arterial. \nCetoconazol, claritromicina, itraconazol e suco de toranja ou pomelo (Citrus\nparadisii) podem inibir o metabolismo hepático de estrógenos com aumento da concentração plasmática. Monitorar sinais e sintomas de aumento da concentração\nplasmática de estrógenos, como hipertensão, depressão, cefaleia e retenção de líquidos corporais.\nErva-de-são-joão (Hypericum perforatum): pode induzir o metabolismo de estrógenos com redução da concentração plasmática. Monitorar a redução da resposta à terapia estrogênica.\nGinseng: pode provocar efeitos estrogênicos aditivos. Caso ocorram sintomas como mastalgia e sangramentos entre menstruações, a dose de ginseng\ndeve ser reduzida.\nLevotiroxina: a administração simultânea pode reduzir a concentração sérica de tiroxina livre. Monitorar concentração sérica de tireotrofinas por 12\nsemanas após o início da terapia estrogênica em mulheres com hipotireoidismo.\nTipranavir: pode induzir o metabolismo de estrógenos com redução da concentração plasmática. Aumento do risco de exantema. Monitorar a redução\nda resposta à terapia estrogênica.","informacaoPaciente":"Orientar para a ingestão do comprimido com alimentos ou próximo às refeições para redução das náuseas. \n\nA dose da forma vaginal é dada pelo aplicador que vem na embalagem. Aplicar antes de dormir. \n\nApós usar o aplicador lavar com água e sabão, não usar água quente.\n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 a 30 ºC. Manter ao abrigo do ar e luz. "}}