{"medicamento":{"idDroga":"164","principioAtivoDroga":"ETAMBUTOL ","grupoFarmacoterapeutico":"TRATAMENTO DA TUBERCULOSE","nomeComercialDroga":"ETAMBUTOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 400 mg<br \/>\n","indicacao":"Tratamento de tuberculosequando há intolerância a rifampicina ou a isoniazida ou pirazinamida. ","contraIndicacao":"Hipersensibilidade ao etambutol. \n\n Neurite óptica. \n\nPacientes incapazes de relatar alterações visuais, como idosos e crianças menores de 5 anos de idade","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal - ajuste de dose: DCE entre 50 a 10 mL\/minuto: doses com intervalo de 24 a 36 horas. \/\/ DCE inferior 10 mL\/minuto: doses com intervalo de 48 horas. \/\/ Em hemodiálise: 15 a 20 mg\/kg após diálise.\n idosos. \nlactação. \ncrianças abaixo de 13 anos. \n\nÉ recomendável realizar exame oftalmológico antes e durante o tratamento. \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"Tratamento de tuberculose quando há intolerância a rifampicina: \n-20 a 35 kg: 400 a 800 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e estreptomicina, seguido de 400 a 800 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a isoniazida.\n- 36 a 50 kg: 800 a 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e estreptomicina, seguido de 800 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a isoniazida. \n- acima de 50 kg: 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e estreptomicina, seguido de 1.200 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a isoniazida.  \n\nTratamento de tuberculose quando há intolerância a isoniazida \n-20 a 35 kg: 400 a 800 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e estreptomicina, seguido de 400 a 800 mg, por via oral, a cada 24 horas, durante 4 meses, combinada a rifampicina.\n- 36 a 50 kg: 800 a 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e estreptomicina, seguido de 800 mg, por via oral, a cada 24 horas, durante 4 meses, combinada a rifampicina. \n- acima de 50 kg: 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e estreptomicina, seguido de 1.200 mg, por via oral, a cada 24 horas, durante 4 meses, combinada a rifampicina.  \nTratamento de tuberculose quando há intolerância a pirazinamida: \n-20 a 35 kg: 400 a 800 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina e isoniazida, seguido de 7 meses de rifampicina e isoniazida.\n- 36 a 50 kg: 800 a 1.200 mg, por via oral, a cada 24 horas, durante 2 meses,combinada a rifampicina e isoniazida, seguido de 7 meses de rifampicina e isoniazida. \n- acima de 50 kg: 1.200 mg, por via oral, a cada 24 horas, durante 2 meses,combinada a rifampicina e isoniazida, seguido de 7 meses de rifampicina e isoniazida.  \n","esquemaAdministracaoAdulto":" Tratamento de tuberculose quando há intolerância a rifampicina: \n-20 a 35 kg: 400 a 800 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e estreptomicina, seguido de 400 a 800 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a isoniazida.\n- 36 a 50 kg: 800 a 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e estreptomicina, seguido de 800 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a isoniazida. \n- acima de 50 kg: 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida, pirazinamida e estreptomicina, seguido de 1.200 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a isoniazida.  \n\nTratamento de tuberculose quando há intolerância a isoniazida \n-20 a 35 kg: 400 a 800 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e estreptomicina, seguido de 400 a 800 mg, por via oral, a cada 24 horas, durante 4 meses, combinada a rifampicina.\n- 36 a 50 kg: 800 a 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e estreptomicina, seguido de 800 mg, por via oral, a cada 24 horas, durante 4 meses, combinada a rifampicina. \n- acima de 50 kg: 1.200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina, pirazinamida e estreptomicina, seguido de 1.200 mg, por via oral, a cada 24 horas, durante 4 meses, combinada a rifampicina.  \nTratamento de tuberculose quando há intolerância a pirazinamida: \n-20 a 35 kg: 400 a 800 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina e isoniazida, seguido de 7 meses de rifampicina e isoniazida.\n- 36 a 50 kg: 800 a 1.200 mg, por via oral, a cada 24 horas, durante 2 meses,combinada a rifampicina e isoniazida, seguido de 7 meses de rifampicina e isoniazida. \n- acima de 50 kg: 1.200 mg, por via oral, a cada 24 horas, durante 2 meses,combinada a rifampicina e isoniazida, seguido de 7 meses de rifampicina e isoniazida.  \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 2 a 4 horas. \n\nMeia-vida: 2,5 a 4 horas, 7 a 15 horas (insuficiência renal). \n\nMetabolismo: hepático (10 a 20%).  \n\nExcreção: fecal (20%  a 22% inalterada) e urinária (50 a 90%).  \n\nDialisável ","efeitoAdverso":"Neurite óptica (1 a 6%), com acuidade visual reduzida e troca entre as cores vermelho e verde  (os sintomas recentes são geralmente reversíveis; a pronta retirada pode prevenir o sintoma de troca de cores).\n\nNeurite periférica, especialmente nas pernas.  \n\nHiperuricemia e desencadeamento de gota.\n\nexantema, prurido, urticária, trombocitopenia ","interacaoMedicamentosa":"Antiácidos contendo compostos de alumínio: podem diminuir as concentrações séricas de etambutol. Administrar com intervalo de pelo menos 4 horas.  ","informacaoPaciente":"Alertar para notificar imediatamente ao perceber qualquer distúrbio visual. \n\nOrientar que pode ser tomado com alimento para diminuir irritação gástrica. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses, sob risco de desenvolvimento de resistência bacteriana. \n\nATENÇÃO: Como sinonímia para etambutol (nome correspondente a Denominação Comum Brasileira) também é empregada a abreviatura E, entretanto, não se recomenda a prescrição de fármacos por abreviaturas ou siglas","aspectoFarmaceutico":" Deve ser mantido em sua embalagem original, bem fechado, ao abrigo de luz e umidade e à temperatura de 15 a 30 ºC. "}}