{"medicamento":{"idDroga":"166","principioAtivoDroga":"ETINILESTRADIOL + LEVONORGESTREL ","grupoFarmacoterapeutico":"CONTRACEPTIVOS HORMONAIS PARA USO SISTÊMICO","nomeComercialDroga":"MICROVLAR; GESTRELAN; NOCICLIN; CONCEPNOR; CICLOFEMME; CICLO 21; NORDETTE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimido 0,03 mg + 0,15 mg","indicacao":"Contracepção","contraIndicacao":"Hipersensibilidade aos componentes da formulação.\n\nArritmias.\n\nValvopatias.\n\nDistúrbios tromboembólicos. \n\nHipertensão arterial sistêmica não controlada. \n\nDoença cardíaca associada com hipertensão pulmonar ou risco de embolia. \n\nNeoplasia cérebro-vascular.\n\nEnxaqueca com sintomas neurológicos focais.\n\nDiabetes com comprometimento vascular. \n\nAdenomas ou carcinomas hepáticos. \n\nInsuficiência hepática . \n\nCálculos biliares. \n\nDoença trofoblástica ativa. \n\nLupus eritematoso sistêmico.\n\nPorfiria.\n\nTumores mamários ou geniturinários. \n\nHemorragia vaginal não-diagnosticada. \n\nCategoria de risco na gravidez (FDA): X\n\nLactação\n","precaucao":"Usar com cuidado nos casos: \n\ntabagismo (especialmente acima de 15 cigarros\/dia). \n\nidade superior a 35 anos. \n\ndepressão, diabetes, obesidade, hipertensão, enxaqueca, histórico familiar de tumor de mama e de tromboembolismo, hiperlipidemias.\n\nPode ocorrer aumento do risco de tromboembolismo venoso, retenção de fluidos e alterações visuais, especialmente com o uso de lentes de contato\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Um comprimido, por via oral, a cada 24 horas, durante 21 dias. Em seguida, aguardar um período de 7 dias, em que a menstruação deve ocorrer. Após esse intervalo, um novo curso de tratamento deve ser iniciado. \n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: etinilestradiol (1,3 horas), levonorgestrel (1,5 horas).\n\nMetabolismo preponderantemente hepático.\n\nExcreção: fecal e urinária.\n\nMeia-vida: etinilestradiol (18 horas), levonorgestrel (36 horas).\n","efeitoAdverso":"Alterações de peso corporal, edema periférico. \n\nAumento de volume e sensibilidade das mamas, alteração na freqüência do fluxo menstrual, sangramento de escape, hipo ou amenorréia, alterações da libido, tumores de mama. \n\nNáuseas, anorexia, sensação de plenitude gástrica, vômitos, diarreia. \n\nMelasma, cloasma, exantema, acne, hirsutismo (levonorgestrel tem o maior potencial androgênico dentre os progestógenos associados em contraceptivos orais combinados). \n\nAlterações de humor, cefaleia, depressão, ansiedade, vertigens. \n\nIcterícia colestática, cálculos biliares, redução da tolerância à glicose, edema, aumento de triglicerídeos e LDL colesterol. \n\nHipertensão arterial, acidente vascular cerebral, tromboembolismo, infarto do miocárdio. \n\nPropensão à candidíase vaginal.\n\nIntolerância a lentes de contato\n","interacaoMedicamentosa":"Agentes hipoglicemiantes (glibenclamida, insulina, metformina): aumentam o risco de hipoglicemia. Monitorar glicose sanguínea e avaliar redução da dose do hipoglicemiante. \n\nAmoxicilina, demais penicilinas ou tetraciclinas podem reduzir a eficácia contraceptiva. Pacientes devem ser orientadas para a utilização de método contraceptivo adicional durante o tratamento antimicrobiano. \n\nAmprenavir, nelfinavir, nevirapina e ritonavir induzem a metabolização, com possível perda da eficácia dos contraceptivos. A utilização de métodos contraceptivos não-hormonais deve ser avaliada quando a terapia simultânea for necessária.\n\nBenzodiazepínicos, cafeína, ciclosporina, corticóides, tacrina e teofilina têm risco de efeitos adversos aumentados. Monitorar o aumento da resposta aos fármacos e avaliar redução da dose quando possível. \n\nBexaroteno, bosentana, carbamazepina, felbamato, fenitoína, fenobarbital, griseofulvina, primidona, rifabutina, rifampicina, rifapentina, topiramato: aceleram a metabolização de contraceptivos hormonais, podendo reduzir sua eficácia. Deve-se orientar para o uso de método contraceptivo adicional durante o tratamento. \n\nEritromicina e demais macrolídeos podem induzir a metabolização, comprometer a eficácia contraceptiva e elevar o risco de hepatotoxicidade. Deve-se orientar para a utilização de método contraceptivo adicional durante o tratamento e monitorar sintomas de toxicidade hepática. \n\nErva-de-são-joão (Hypericum perforatum) induz o metabolismo de estrógenos com redução da concentração plasmática. Deve-se evitar a administração simultânea ou orientar para a utilização de método contraceptivo adicional durante o tratamento. \n\nFosamprenavir pode ter sua concentração sérica reduzida e alterar a metabolização do contraceptivo, além de elevar o risco de hepatotoxicidade. Orientar para a utilização de método contraceptivo adicional durante o tratamento e monitorar o aparecimento de sintomas de toxicidade hepática. \n\nGinseng pode causar efeitos estrogênicos aditivos. Deve-se reduzir a dose de ginseng caso ocorram sintomas como mastalgia e sangramentos entre menstruações. \n\nLamotrigina pode ter seu metabolismo alterado, com variação das concentrações plasmáticas. As doses do anticonvulsivante devem ser cuidadosamente monitoradas e ajustadas em mulheres em terapia simultânea com contraceptivos hormonais. \n\nMicofenolatos (de mofetila ou de sódio) podem acelerar a metabolização do levonorgestrel, reduzindo a eficácia do contraceptivo. Recomendar a utilização de método contraceptivo adicional durante o tratamento. \n\nRosuvastatina, suco de pomelo ou \u0093grapefruit (Citrus paradisii), valdecoxibe: podem reduzir a metabolização do contraceptivo, elevando as concentrações plasmáticas e a probabilidade de ocorrência de efeitos adversos. Monitorar a incidência de efeitos adversos associados ao contraceptivo. \n\nSelegilina pode ter sua biodisponibilidade oral aumentada. Caso a associação seja necessária, a dose de selegilina deve ser reduzida. \n\nTizanidina tem risco de efeitos adversos aumentado. Deve-se avaliar medicação alternativa para o tratamento da espasticidade ou a redução da dose da tizanidina. \n\nVarfarina pode ter seu efeito alterado, com redução ou aumento da eficácia anticoagulante. Evitar a administração simultânea. Caso a associação seja necessária, deve-se controlar o tempo de protrombina periodicamente. \n\nVoriconazol pode ter seu metabolismo inibido e inibir o metabolismo do contraceptivo. Monitorar a ocorrência de efeitos adversos associados\n","informacaoPaciente":"Alertar a importância de obedecer rigorosamente o horário, diariamente. Usar preferencialmente pela noite. \n\nInformar que intervalos de administração superiores a 24 horas podem comprometer a eficácia contraceptiva. Recomendar a utilização de métodos contraceptivos adicionais durante os 7 dias subseqüentes ao esquecimento. \n\nOrientar para o possível esquecimento de uma dose: ingerir assim que a paciente lembrar. Se o horário já estiver próximo da dose seguinte, as duas doses devem ser ingeridas. O esquecimento de doses deve sempre ser relatado ao médico. \n\nOrientar para a adoção de medidas contraceptivas adicionais durante 7 dias, se houver vômitos ou diarreia intensa até 2 horas após a ingestão de qualquer dose. \n\nAlertar que alguns antibióticos quando administrados por via oral podem comprometer a efetividade do medicamento e que quando for necessário o uso concomitante um método contraceptivo de barreira deve ser adotado em paralelo\n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 a 30 ºC. Manter ao abrigo do ar e luz. \n\n"}}