{"medicamento":{"idDroga":"167","principioAtivoDroga":"ETIONAMIDA","grupoFarmacoterapeutico":"MEDICAMENTOS PARA TRATAMENTO DA TUBERCULOSE","nomeComercialDroga":"ETIONAMIDA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 250 mg","indicacao":"Tratamento de tuberculose multirresistente em serviços especializados de referência","contraIndicacao":"Porfiria.\n\nHipersensibilidade a etionamida e a componentes da fórmula.\n\nInsuficiência hepática grave \n","precaucao":"Usar com cuidado nos casos:\n\ndepressão ou outros distúrbios psiquiátricos, diabete melito e insuficiência renal (ver Apêndice D).\npaciente infectado por HIV (pode ocorrer má absorção do fármaco).\nuso de etanol (potencializa o risco de reações psicóticas).\nhemodiálise ou diálise peritonial (não há necessidade de ajuste na dose).\n\nMonitorar periodicamente glicemia, função tireoidiana, acuidade visual e função hepática.\n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Tuberculose multirresistente\nDose de 15 a 20 mg\/kg, por via oral, a cada 8 a 12 horas, até o máximo de 1 g\/dia.\n","esquemaAdministracaoAdulto":"Tuberculose multirresistente\n\nDose de 15 a 20 mg\/kg, por via oral, em dose única ou dividida a cada 12 horas, até o máximo de 1 g\/dia.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 90 minutos a 3 horas.\n\nMeia-vida de eliminação: 2 a 3 horas.\n\nMetabolismo: hepático.\n\nExcreção: renal (menos de 1% em forma inalterada).\n","efeitoAdverso":"Náusea, vômitos, diarreia, anorexia, salivação excessiva, paladar metálico, estomatite e dor abdominal. \n\nDepressão, ansiedade, psicose.\n\nTontura, sonolência, cefaleia, neuropatia periférica (rara) (aumentada na administração concomitante como etambutol e isoniazida), hipotensão ortostática, astenia, neuropatia óptica, diplopia (rara) e distúrbios visuais.\n\nHepatotoxicidade (aumentada na administração concomitante com rifampicina).\n\nTrombocitopenia. \n\nAlopecia, dermatite (incluindo fotodermatite), hipersensibilidade. \n\nHipoglicemia, hipotiroidismo, pelagra induzida por medicamento \n","interacaoMedicamentosa":"Isoniazida: pode resultar em neurite periférica, hepatotoxicidade e encefalopatia. Evitar uso concomitante em pacientes com história ou predisposição à neuropatia periférica ou problemas hepáticos. Pacientes devem estar com a função hepática normal no início da terapia conjunta. Monitorar função hepática regularmente. Pacientes diabéticos em uso concomitante destes fármacos são mais propensos à hepatite e apresentam maior dificuldade para controlar o diabetes; por isto, necessitam monitoramento contínuo.\n\nPirazinamida e rifampicina: pode resultar em hepatotoxicidade. Se uso concomitante for necessário, monitorar função hepática regularmente. Pacientes diabéticos são mais propensos à hepatite e apresentam mais dificuldade para controlar o diabetes; esses pacientes necessitam monitoramento contínuo. Etionamida deve ser retirada se houver alteração significante dos testes de função hepática. \n","informacaoPaciente":"O medicamento não deve ser administrado em casos de reações alérgicas a este fármaco ou nos casos de doenças hepáticas.\n\nOrientar para ingerir com alimentos para minimizar os efeitos adversos gastrintestinais.\n\nAlertar para não ingerir bebida alcoólica durante o uso desse medicamento.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses\n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30ºC."}}