{"medicamento":{"idDroga":"17","principioAtivoDroga":"ALBENDAZOL ","grupoFarmacoterapeutico":"AGENTES ANTINEMATOIDES","nomeComercialDroga":"PARASIN; ALZOBEN; VERMICLASE; MEBENIX; ALBEL; ZENTEL; BENZOL; ALBA 3; ALBAVERMIN; ALBENDY; VERMITAL; ALBENIX; NEO BENDAZOL; ALBENTEL; MONOZEN; MONOZOL; ALBENZONIL; VERDAZOL; ALIN; ALBENDROX; ZOLBEN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido mastigável 400 mg<br \/>\n<br \/>\nSuspensão oral 40 mg\/mL","indicacao":"Infestações helmínticas pelos nematódios Ascaris lumbricoides, Ancylostoma duodenale e Necator americanus, Larva migrans visceral, Larva migrans cutânea, Trichuris trichiura, Strongyloides stercoralis, Enterobius vermicularis, Trichinella spiralis, Wuchereria bancrofti.\n\nInfestações helmínticas pelos cestódios Echinococcus granulosus (cisto hidático), Taenia saginata, Taenia solium (neurocisticercose).   \n\nGiardia intestinalis (Giardia lamblia ou Giardia duodenalis). ","contraIndicacao":"Hipersensibilidade a algum dos componentes da formulação. ","precaucao":"Usar com cuidado nos casos: \ntratamento para neurocisticercose (tratar previamente com corticosteroides, por vários dias, para minimizar episódios de hipertensão cerebral e minimizar reações alérgicas; pode ser considerado o uso de anticonvulsivantes). \ncisticercose (aumento do risco de lesões na retina). \ntratamento prolongado (monitorar função hepática e toxicidade medular). \n\nCategoria de risco na gravidez (FDA): C (Evitar engravidar durante o tratamento ou no prazo de 1 mês depois de completada a terapia. Não deve ser utilizado no primeiro trimestre de gravidez para infecção por nematódeos. Se houver suspeita de gravidez durante o tratamento, recomenda-se interrupção do mesmo e consulta a médico). ","esquemaAdministracaoCrianca":"Crianças menores de 2 anos: \nInfecções gastrintestinais por nematódios Ascaris lumbricoides, Ancylostoma duodenale, Necator americanus e Enterobius vermicularis:\n- 200 mg, por via oral, em dose única; o tratamento pode ser repetido após 3 semanas, principalmente em enterobíase. \n\nTrichuris trichiura:\n- 200 mg, por via oral, a cada 24 horas, durante 3 dias. \n\nInfecção por Strongyloides stercoralis:\n-  200 mg, por via oral, a cada 24 horas, durante 3 dias.\n\nInfecções por Taenia saginata e T. solium:\n- 200 mg, por via oral, a cada 24 horas, durante 3 dias. ","esquemaAdministracaoAdulto":"Adultos e crianças acima de 2 anos:\n Infecções gastrintestinais por nematódios Ascaris lumbricoides, Ancylostoma duodenale, Necator americanus e Enterobius vermicularis:\n400 mg, por via oral, em dose única; o tratamento pode ser repetido após 2 a 3 semanas, principalmente em enterobíase. \nTrichuris trichiura:\n400 mg, por via oral, a cada 24 horas, durante 3 dias. \nInfecção por Strongyloides stercoralis:\n400 mg, por via oral, a cada 12 ou 24 horas, durante 2 a 3 dias. \nInfecções por cestódios Echinococcus granulosus (Equinococose cística):\nMenos de 60 kg: 7,5 mg\/kg, por via oral, a cada 12 horas, com as refeições, durante 28 dias. Interromper o tratamento por 14 dias e repetir o esquema posológico  por até 3 vezes. Dose máxima diária: 800 mg.      \nMais de 60 kg: 400 mg, por via oral, a cada 12 horas, com as refeições, durante 28 dias. Interromper o tratamento por 14 dias e repetir o esquema posológico por até 3 vezes. \nEchinococcus multilocularis (Equinococose alveolar):\nMesmo esquema posológico anterior, mas os ciclos podem continuar por meses ou anos. \nTaenia solium (Neurocisticercose):\nMenos de 60 kg: dose 7,5 mg\/kg\/dia, por via oral, a cada 12 horas, por 8 a 30 dias; dose máxima diária: 800 mg.      \nMais de 60 kg: dose 400 mg, por via oral, a cada 12 horas, durante 8 a 30 dias. \n O curso de terapia pode ser repetido, se necessário. \nTaenia saginata (Teníase):\n400 mg, por via oral, a cada 24 horas, durante 3 dias.\nInfecções por Giardia intestinalis:\n400 mg, por via oral, a cada 24 horas, durante 5 dias.\nInfecções por Wuchereria bancrofti:\n400 mg, por via oral, a cada 24 horas, juntamente com citrato de dietilcarbamazina, 6 mg\/Kg, durante 7 dias. \nInfecções por Trichinella spiralis:\n400 mg, por via oral, a cada 12 horas, durante 8 a 14 dias. \nLarva migrans visceral:\n400 mg, por via oral, a cada 12 horas, durante 5 dias. \nLarva migrans cutânea:\n400 mg, por via oral, a cada 12 horas, durante 3 dias. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":" Absorção: menos de 5%. Absorção aumenta com alimentação rica em gorduras.        \nPico de concentração sérica: 2 a 4 horas.       \nMeia-vida: 8 a 15 horas        \nMetabolismo: hepático (metabólito ativo na forma de sulfóxido)       \nExcreção: extensivamente pela bile. A excreção renal é baixa. ","efeitoAdverso":"Dor epigástrica, náusea, vômitos, anorexia, constipação, boca seca, diarreia.      \n\nCefaleia, tontura (leves e transitórios em terapia de curto prazo), aumento da pressão intracraniana.   \n\nErupções cutâneas, alopecia, prurido, urticária, edema, Síndrome Stevens Johnson.      \n\nAumento dos níveis séricos das transaminases, icterícia (rara), colestase.     \n\nFadiga.      \n\nFebre.    \n\nLeucopenia, trombocitopenia, eosinofilia (em tratamentos prolongados), anemia aplástica, neutropenia, agranulocitose, pancitopenia. ","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para ingerir durante as refeições para aumentar a absorção do fármaco e para evitar suco de pomelo, pois o uso concomitante pode aumentar o risco de efeitos adversos do albendazol        \n\nAlertar para não ingerir as duas doses ao mesmo tempo ","aspectoFarmaceutico":"Armazenar os comprimidos em local seco, ao abrigo de luz e calor. "}}