{"medicamento":{"idDroga":"173","principioAtivoDroga":"FATORES DE COAGULACAO II, VII, IX, X EM COMBINACAO (COMPLEXO PROTROMBINICO) ","grupoFarmacoterapeutico":"FATORES DE COAGULAÇÃO SANGUÍNEA","nomeComercialDroga":"PROTHROMPLEX-T; BERIPLEX P\/N; OCTAPLEX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Injetável 500 UI","indicacao":"Hemorragia por deficiência dos fatores II, VII ou IX \u0096 tratamento e profilaxia \n\nHemorragia na hemofilia B \n\nHemartrose por hemofilia em pacientes com inibidores de fator VIII \n","contraIndicacao":"Coagulação intravascular disseminada. \n\nAngina. \n\nInfarto do miocárdio recente (exceto em hemorragia grave após superdosagem de anticoagulantes orais e antes de terapia fibrinolítica). \n\nHistória de trombocitopenia induzida por heparina. \n","precaucao":"Risco de trombose ou coagulação intravascular disseminada. Provavelmente menor com as preparações altamente purificadas. \n\nUsar com cuidado nos casos: \nhistória de infarto do miocárdio ou de coronariopatia. \ninsuficiência hepática. \nuso pós-operatório. \n","esquemaAdministracaoCrianca":"Crianças e adultos \nHemorragia por deficiência de fator VII \u0096 tratamento e profilaxia \n0,5 UI\/kg x peso em kg x aumento desejado (% do normal) a cada 4 ou 6 horas, se necessário. Em cirurgia recomendam-se níveis acima de 25% por pelo menos uma semana após a cirurgia. Para alcançar tais níveis por este período de tempo cada dose, intravenosa, deve ser calculada para aumentar o nível de fator IX em 40 a 60% acima do normal. \n\nNota:Administração por via intravenosa, como regra geral: 1 UI de fator IX\/kg aumenta o nível plasmático de fator IX em 0,8%. Fórmula para cálculo da dose: número de fator IX necessário = peso corpóreo x aumento desejado do fator IX (% do normal) x 1,2 ","esquemaAdministracaoAdulto":"Adultos \nHemartrose por hemofilia em pacientes com inibidores de fator VIII \n75 mg\/kg de peso, por via intravenosa \nHemorragia na hemofilia B (adultos e maiores de 16 anos) \n\nConforme tipo de hemorragia: \nMenor (hemartrose recente, epistaxe leve, sangramento gingival, hematúria leve): 25 a 35 UI\/kg até atingir aproximadamente 20% de fator IX em relação ao normal. Duração da terapêutica: 1 dia \n\nModerada (sangramento articular grave, hematoma recente, hemorragia recente, trauma leve, hemoptise leve, hematêmese e melena, hematúria grave): 40 a 55 UI\/kg até atingir aproximadamente 40% de fator IX em relação ao normal. Duração da terapêutica: 2 dias ou até cicatrização adequada \n\nMaior (hematoma, trauma hemoptise graves, hematêmese e melena): 60 a 70 UI\/kg até atingir aproximadamente 60% ou mais de fator IX em relação ao normal. Duração da terapêutica: 2 a 3 dias ou até cicatrização completa. \n\nNota:Administração por via intravenosa, como regra geral: 1 UI de fator IX\/kg aumenta o nível plasmático de fator IX em 0,8%. Fórmula para cálculo da dose: número de fator IX necessário = peso corpóreo x aumento desejado do fator IX (% do normal) x 1,2 \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Muito raramente náusea, eventos trombóticos (infarto do miocárdio e acidente vascular cerebral), distúrbios de coagulação, tremores e febre, dor, reações alérgicas, inclusive exantema. ","interacaoMedicamentosa":"","informacaoPaciente":"Alertar sobre a importância de avisar sobre o surgimento de reações alérgicas. ","aspectoFarmaceutico":"Armazenar em temperatura de 2 a 8o C em frasco hermeticamente fechado. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \nDissolver o concentrado liofilizado, agitando suavemente o frasco, sem sacudi-lo. \nAntes da reconstituição, deixar o frasco à temperatura ambiente. Administrar até 3 horas depois da reconstituição. \n"}}