{"medicamento":{"idDroga":"174","principioAtivoDroga":"FENITOINA SODICA","grupoFarmacoterapeutico":"ANTIEPILÉPTICOS","nomeComercialDroga":"DANTALIN; FENITON; EPELIN; UNIFENITOIN; HIDANTAL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 100 mg <br \/>\n<br \/>\nSolução injetável 50 mg\/mL<br \/>\n <br \/>\nSuspensão oral 20 mg\/mL <br \/>\n","indicacao":"Convulsões tônico-clônicas generalizadas. \n\nConvulsões parciais. \n\nEstado de mal epilético. \n\nProfilaxia e tratamento de convulsões associadas a neurocirurgia ou traumatismo cranioencefálico grave. \n","contraIndicacao":"Hipersensibilidade as hidantoínas. \n\nPorfiria aguda. \n\nBradicardia sinusal. \n\nBloqueio sinoatrial. \n\nBloqueio AV de graus 2 e 3. \n\nSíndrome de Stokes-Adams (uso parenteral). \n","precaucao":"Usar com cuidado nos casos: \n\ndiabetes melito (hiperglicemia). \n\nhipotensão. \n\ninsuficiência cardíaca congestiva. \n\ninsuficiência hepática. \n\nhistória de doença renal ou hepática (não devem receber o regime de dose oral de ataque). \n\nse ocorrer exantema ou erupção cutânea (suspender o tratamento).\n\nuso de álcool (uso agudo: eleva os níveis plasmáticos de fenitoína; uso crônico: reduz os níveis). \n\nsuspensão do tratamento (pode precipitar estado epiléptico; suspensão deve ser gradual). \n\nHLA-B * 1502-positivos, mais comuns no Sul da Ásia, incluindo asiáticos índios (aumento do risco de síndrome de Stevens-Johnson e necrólise epidérmica tóxica; evitar utilizar como uma alternativa para carbamazepina em pacientes com teste positivo para esse alelo). \n\nMonitorar contagem de células sanguíneas. \n\nMétodos de reanimação devem estar disponíveis. \n\nEvitar extravasamento (soluções alcalinas são irritantes para os tecidos). \n\nCategoria de risco na gravidez (ADEC): D (Se possível, interromper antes da gravidez . Entretanto, \nconvulsões não controladas em grávidas podem determinar hipóxia fetal secundária . Se a gravidez ocorrer durante o tratamento com fenitoína, avisar a grávida sobre possíveis danos fetais).\n","esquemaAdministracaoCrianca":"Crianças \nConvulsões generalizadas tônico-clônico e convulsões parciais complexas: \n5 mg\/kg, por via oral, dividido a cada 8 ou 12 horas. Dose de manutenção: 4 a 8 mg\/kg\/dia. Dose máxima: 300 mg\/dia \n\nEstado de mal epilético: \nDose de inicial 10 a 15 mg\/kg, por via intravenosa, até 1 a 3 mg\/kg\/min. Dose de manutenção: 2,5 a 5 mg\/Kg a cada 12 horas (neonatos e crianças até 12 anos), ou 100 mg a cada 6 ou 8 horas (12 a 18 anos). \n\nProfilaxia e tratamento de convulsões associadas a neurocirurgia ou traumatismo cranioencefálico grave: \n5 mg\/kg, por via oral, dividido a cada 8 a 12 horas. Dose de manutenção: 4 a 8 mg\/kg\/dia. Crianças com idade superior a 6 anos podem exigir a dose mínima de adultos. Dose máxima: 300 mg\/dia. \n\nNota: Para pacientes obesos, a dose de ataque deve ser calculada com base no peso corporal ideal mais 1,33 vezes o excesso de sobrepeso; ajuste de dose deve ser considerado em hipoalbuminemia e doença renal. ","esquemaAdministracaoAdulto":"Adultos \nConvulsões generalizadas tônico-clônico e convulsões parciais complexas: \n100 mg, por via oral, a cada 8 horas. Dose de manutenção: 100 mg, a cada 6 a 8 horas. Dose máxima diária: 600 mg. \n\nEstado de mal epilético: \nDose inicial 10 a 15 mg\/kg, por via intravenosa,até 50 mg\/minuto, seguido de dose de manutenção de 100 mg, por via oral ou intravenosa, a cada 6 a 8 horas. \n\nProfilaxia e tratamento de convulsões associadas a neurocirurgia ou traumatismo cranioencefálico grave: \n100 a 200 mg, por via intramuscular, a cada 4 horas durante a cirurgia e continuar durante o período pós-operatório. Na administração intramuscular feita durante neurocirurgias, para pacientes previamente controlados por via oral, a dose intramuscular deverá ser 50% maior que a dose oral que vinha sendo utilizada. \n100 mg, por via oral, a cada 8 horas. Dose de manutenção: 100 mg por via oral, a cada 6 ou 8 horas. Dose máxima: 600 mg\/dia. \n\nNota: Para pacientes obesos, a dose de ataque deve ser calculada com base no peso corporal ideal mais 1,33 vezes o excesso de sobrepeso; ajuste de dose deve ser considerado em hipoalbuminemia e doença renal. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção oral: lenta e variável entre as especialidades farmacêuticas. Insatisfatória em neonatos. Absorção intramuscular: muito lenta, mas completa (92%);\n\nPico de concentração plasmática: 1,5 a 3 horas;\n\nA fenitoína é distribuída pelo líquido cerebroespinhal, saliva, sêmen, líquidos gastrintestinais, bile e leite materno; também atravessa a placenta, com concentrações séricas fetais iguais às da mãe; \n\nMetabolismo hepático, especificamente pela família CYP2 de isoenzimas microssomais; \n\nExcreção renal, aumentada pela alcalinização da urina;\n\nA meia-vida de eliminação é dependente da dose e concentração plasmática, uma vez que apresenta farmacocinética de saturação;\n","efeitoAdverso":"Prurido e erupção cutânea, síndrome de Stevens-Johnson, dermatose bolhosa, erupção purpúrea, escarificação, necrose epidérmica tóxica; lupus eritematoso sistêmico;\n\nAgranulocitose, leucopenia, trombocitopenia, pancitopenia, desordem granulocitopênica; \n\nConstipação, hiperplasia gengival, náuseas e vômitos;\n\nHepatotoxicidade, dano hepático, hepatite tóxica;\n\nOsteomalácia;\n\nConfusão mental e nervosismo, ataxia, problemas de coordenação, encefalopatia, cefaleia, insônia, fala emplastada, parestesia, vertigem, \n\ncoreoatetose;\n\nNefrotoxicidade; \n\nDepressão cardiovascular: bradiarritmias, hipotensão, e colapso (particularmente em injeções rápidas); \n\nAlteração na função respiratória: Pneumonia, fibrose pulmonar, insuficiência respiratória e infiltrado pulmonar; \n","interacaoMedicamentosa":"Beclamida: pode resultar em leucopenia. O perfil hematológico deve ser monitorado regularmente quando doses maiores de fenitoína são dadas concomitantemente a beclamida. \n\nDelavirdina: pode ter a sua concentração de vale diminuída. O uso concomitante não é recomendado devido à substancial redução da concentração plasmática da delavirdina. \n\nErva-de-são-joão (Hypericum perforatum): pode resultar na redução da efetividade da fenitoína, podem precipitar convulsões. Evitar o uso concomitante. \n\nImatinibe: pode ter suas concentrações plasmáticas diminuídas. Se a associação se fizer necessária, a dose de imatinibe deve ser aumentada em pelo menos 50% para manter a eficácia. Ainda assim, a resposta clínica ao imatinibe deve ser sempre monitorada. \n\nIrinotecano: pode resultar na redução da sua exposição sistêmica com consequente diminuição da eficácia. Considerar o uso de um anticonvulsivante não indutor enzimático, com início de pelo menos 2 semanas antes de instituir a administração do irinotecano. \n\nLidocaína: pode ter suas concentrações plasmáticas diminuídas e efeito depressivo cardíaco aditivo. Esta associação deve ser feita com cautela. Monitorar função cardíaca do paciente. Se possível, evitar em pacientes com doenças cardíacas diagnosticadas. \n\nLopinavir: pode ter suas concentrações plasmáticas diminuídas. Se a associação se fizer necessária, ajustar a dose do lopinavir para manutenção da efetividade. \n\nMetotrexato: pode resultar na redução da efetividade da fenitoína e aumento no risco de toxicidade pelo metotrexato. Se a associação se fizer necessária, monitorar níveis plasmáticos de fenitoína e sinais de toxicidade pelo metotrexato. \n\nPosaconazol: pode resultar na redução das concentrações plasmáticas de posaconazol e aumento da fenitoína. É sugerido que a associação seja evitada. Monitoramento adequado deve ser realizado se o uso concomitante for indispensável. \n\nRanolazina: pode ter suas concentrações plasmáticas reduzidas. O uso concomitante com indutores de isoenzima CYP3A, como a fenitoína, é contraindicado. \n\nTacrolimo: pode ter sua efetividade diminuída ou aumentar as concentrações plasmáticas de fenitoína. Monitorar as concentrações plasmáticas de tacrolimo, sinais de redução de efetividade e proceder ao ajuste de dose. Monitorar os pacientes para os efeitos da elevação da exposição à fenitoína. \n\nVoriconazol: pode resultar no aumento das concentrações plasmáticas de fenitoína e redução de voriconazol. Monitorar frequentemente as concentrações plasmáticas e de efeitos adversos à fenitoína. Se o uso concomitante for necessário, aumentar em 25% a dose intravenosa e em 100% a dose oral de voriconazol. \n","informacaoPaciente":"Hipersensibilidade a fenitoína e compostos relacionados deve ser investigada antes de iniciar o tratamento.\n\nA efetividade de contraceptivos hormonais pode ser comprometida. Um método anticoncepcional adicional pode ser necessário. A ocorrência de gravidez deve ser notificada imediatamente ao médico \n\nHigiene dental\/bucal adequada e acompanhamento odontológico são necessários devido à ocorrência de hiperplasia gengival, em especial às crianças. Cuidado nas cirurgias dentárias e tratamento odontológico de emergência. \n\nPode ocorrer crescimento anormal e excessivo do cabelo, notado principalmente nas meninas. \n\nPotencial redução da performance escolar pode ocorrer com uso prolongado e em doses altas. \n\nPacientes idosos são mais susceptíveis aos efeitos adversos e toxicidade. \n\nDevido ao potencial de interação da fenitoína com outros produtos, nenhum medicamento ou substância terapêutica devem ser utilizados sem conhecimento do médico. \n\nAs formas orais devem ser administradas preferencialmente com alimentos. \n\nOs comprimidos de fenitoína não devem ser partidos ou mastigados durante a administração. \n\nPara a forma líquida um medidor graduado deve ser utilizado para determinação da dose. \n\nO uso de bebidas alcoólicas não é recomendado durante o tratamento com fenitoína. \n\nOs pacientes diabéticos que utilizam fenitoína devem monitorar estreitamente os níveis de glicose no sangue. \n\nDosagem e posologia devem ser rigorosamente obedecidas. Não interromper o tratamento sem autorização médica. \n\nCuidado ao dirigir, usar máquinas ou exercer atividade as quais requerem atenção. \n","aspectoFarmaceutico":"Formas orais \nArmazenar a temperatura ambiente, entre 15 e 30%, e protegidas a luz. Não expor a extremos de temperatura sob risco de perda de estabilidade e deterioração. \nOs comprimidos de fenitoína não devem ser amassados, partidos ou triturados. \nNão está garantida a mesma bioequivalência e biodisponibilidade das especialidades farmacêuticas do comprimido de fenitoína. Isto está relacionado à quantidade de sulfato de cálcio utilizado como adjuvante nas preparações. \nA forma ácida da fenitoína possui 8% a mais de fenitoína base do que a forma sódica. \nA forma sódica de fenitoína contém 0,35 mEq (8 mg) de sódio por 100 mg. \nA suspensão oral de fenitoína possui liberação imediata, portanto não deve ser administrada uma única vez ao dia, mas sim dividida em 2 a 3 doses diárias. \nA suspensão oral deve ser agitada bem antes da utilização da dose. \n\nFormas parenterais \nArmazenar entre 15 e 30 °C, em recipiente bem fechado, protegido da luz. Não congelar ou expor à temperaturas superiores a 40 °C. \nSob baixas temperaturas, a solução de fenitoína pode formar um precipitado que usualmente se dissolve após ser aquecido a temperatura ambiente, entretanto, não utilizar se a solução não estiver límpida. \nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \nO preparo da solução para infusão deve ser feito, imediatamente antes da administração, pela adição da fenitoína em até 50 mL de cloreto de sódio 0,9% injetável e concentração final entre 1 a 10 mg\/mL de fenitoína base. O tempo de infusão deve ser no máximo 1 hora. O equipo deve ser enxaguado com cloreto de sódio 0,9% injetável antes e após a administração da solução de fenitoína para minimizar a irritação venosa local. Usar filtro de 0,22 a 0,45 micrômetros no equipo. \nA injeção intravenosa deve ser feita diretamente numa veia larga, com uma agulha de calibre grande ou cateter. A infusão intermitente é preferida à contínua. Evitar esta última. \nA velocidade de infusão máxima para adultos é de 50 mg\/min e 1 a 3 mg\/kg\/min em neonatos. \n\nA mistura da fenitoína sódica com outros fármacos para injeção é contra-indicada. Mesmo quando adicionada a cloreto de sódio 0,9% injetável, a solução deve ser administrada em no máximo 2 horas após o preparo. Uma coloração levemente amarelada pode surgir, sem, no entanto, alterar a potência da fenitoína. \nMonitorar função cardíaca e os valores de PA durante a administração intravenosa. \nA injeção intramuscular não é recomendada para remissão do estado epilético devido à absorção retardada. \n\nO extravasamento deve ser evitado, pois a injeção de fenitoína é cáustica aos tecidos. \nTransaminases hepáticas, fosfatase alcalina, glicemia, e testes da função tireoideana podem ser alterados durante o uso da fenitoína. \nFenitoína sódica não deve ser adicionada em perfusão intravenosa, devido à falta de solubilidade e precipitação resultante. \n\n\nATENÇÃO: este medicamento apresenta um número elevado de interações, sobretudo por indução do metabolismo de outros fármacos. Deve ser realizada uma pesquisa específica sobre este aspecto quando se considerar a terapia com fenitoína, bem como ao introduzir ou descontinuar outros medicamentos no esquema terapêutico do paciente."}}