{"medicamento":{"idDroga":"175","principioAtivoDroga":"FENOBARBITAL","grupoFarmacoterapeutico":"ANTIEPILÉPTICOS","nomeComercialDroga":"FENOCRIS; GARBITAL; CARBITAL; GARDENAL; BARBITRON; UNIFENOBARB","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 100 mg <br \/>\n<br \/>\nSolução oral 40 mg\/mL<br \/>\n <br \/>\nSolução injetável 100 mg\/mL <br \/>\n","indicacao":"Controle de crises epilépticas parciais, complexas e tônico-clônicas (segunda escolha).\n\nEstado de mal epiléptico (para controle após diazepam).\n\nConvulsões em neonatos e convulsões febris na infância.\n","contraIndicacao":"Porfiria.\n\nCrises de ausência. \n\nHipersensibilidade a fenobarbital e a outros barbitúricos. \n\nInsuficiência hepática grave (Evitar uso em lesão hepática grave. Pode precipitar coma. Pacientes com lesão hepática de leve a moderado reduzir dose e monitorar função hepática).\n\nInsuficiência repiratória.\n","precaucao":"Usar com cuidado nos casos: \n\nidosos (indução de confusão mental). \n\ncrianças e pacientes debilitados(risco de hipercinesia). \n\ninsuficiência renal (DCE inferior a 10 ml\/minuto: reduzir dose e aumentar o intervalo (12 a 16 horas)). \n\ninsuficiência hepática (Evitar uso em lesão hepática grave. Pode precipitar coma. Pacientes com lesão hepática de leve a moderado reduzir dose e monitorar função hepática). \n\nabuso de álcool e psicotrópicos, depressão. \n\ntratamento prolongado (podem ocorrer tolerância e dependência física e psíquica). \n\nsuspensão do tratamento após uso prolongado (retirada abrupta pode desencadear estado de mal epiléptico; suspender de forma gradual, com reduções de 10% da dose a cada dia).\n\nlactação (lactentes podem experimentar sedação excessiva e ainda sintomas de retirada pela descontinuação súbita da amamentação . Risco de ocorrência de metemoglobinemia em lactentes cujas mães utilizam fenobarbital . Pode inibir reflexo de sucção no lactente). \n\nEvitar extravasamento perivascular ou injeção intra-arterial, porque a solução é alcalina. \n\nMonitorar pressão arterial, respiração e frequência cardíaca durante a administração intravenosa de fenobarbital; equipamento de ressuscitação e ventilação artificial devem estar disponíveis. \n\nCategoria de risco na gravidez (FDA): D (Não recomendado, devido a relatos de efeitos teratogênicos, \nexceto quando as convulsões maternas ofereçam grande risco ao feto; se houver opção pelo uso, administrar a menor dose efetiva e avisar a grávida dos riscos . Último trimestre da gravidez: risco do neonato apresentar sintomas da retirada do fármaco, ou ainda defeitos de coagulação que determinaram hemorragias nas primeiras 24 horas de vida, incluindo hemorragia intracraniana grave secundária à \ndeficiência de vitamina K juntamente com parto traumático).\n","esquemaAdministracaoCrianca":"Neonatos \nCrises convulsivas \n5 a 10 mg\/kg da forma sódica, por via intravenosa, a cada 20 a 30 minutos, até concentração plasmática alvo de 40 mg\/L. \n\nEstado de mal epiléptico \n15 a 20 mg\/kg, por via intramuscular ou, na forma sódica, por via intravenosa, seguida por dose de manutenção de 3 mg\/kg, por via intramuscular ou oral a cada 8 horas. \n\nCrianças \nCrises epilépticas parciais simples e complexas e tônico-clônicas e convulsões febris \n5 a 8 mg\/kg\/dia, por via oral, de 1 a 2 doses. \n\nEstado de mal epiléptico \nCrianças e lactentes: administrar de 5 a 10 mg\/kg da forma sódica, por via intravenosa (30 mg\/minuto). Repetir se necessário, até dose máxima: 40 mg\/kg. \n\nNotas: \nInfundir lentamente (3 a 5 minutos); não exceder 2 mg\/kg\/minuto em crianças pequenas, 30 mg\/minuto em crianças maiores e 60 mg\/minuto em adultos; \nInjeções intramusculares devem ser administradas profundamente em grandes músculos, como glúteo máximo ou vasto lateral; existe risco de abscesso estéril nas aplicações superficiais; não administrar mais de 5 mL em cada injeção. \n","esquemaAdministracaoAdulto":"Adultos \nCrises epilépticas parciais simples e complexas e tônico-clônicas \nDe 60 a 180 mg, por via oral, à noite. \n\nEstado de mal epiléptico \nAdministrar, inicialmente, 10 mg\/kg da forma sódica por infusão intravenosa (100 mg\/min). Se as convulsões não cessarem, reduzir a taxa para 50 mg\/minuto e adicionar fenitoína. Dose máxima de fenobarbital de 1 a 2 g. \n\nNotas: \nInfundir lentamente (3 a 5 minutos); não exceder 2 mg\/kg\/minuto em crianças pequenas, 30 mg\/minuto em crianças maiores e 60 mg\/minuto em adultos; \nInjeções intramusculares devem ser administradas profundamente em grandes músculos, como glúteo máximo ou vasto lateral; existe risco de abscesso estéril nas aplicações superficiais; não administrar mais de 5 mL em cada injeção.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção gastrintestinal rápida. \nInício de ação: 1 hora (oral), 20-60 minutos (intramuscular), 5 minutos (intravenoso). \n\nDuração da ação de dose única: 10-12 horas. \n\nConcentração plasmática terapêutica: 10-40 microgramas\/mL. \n\nMetabolismo: hepático. Fenobarbital é importante indutor de várias isoenzimas microssomais, principalmente CYP3A4 e CYP1A2. \n\nMeia-vida de eliminação: 79 horas (adultos), 21-75 horas (crianças), 110 horas (neonatos). \n\nExcreção: renal \n","efeitoAdverso":"Hipotensão, choque. \n\nDepressão respiratória. \n\nConstipação, náusea, vômito. \n\nVertigem, sonolência, alucinações, ansiedade, nervosismo, irritabilidade, prejuízo de desempenho cognitivo, dores de cabeça, disartria. \n\nEczema esfoliativo (raro), síndrome de Stevens-Johnson (raro), necrose epidérmica tóxica, urticária, angioedema. \n\nAgranulocitose (raro), anemia megaloblástica (raro), trombocitopenia (raro), leucopenia. \n\nTromboflebite (raro). \n\nDano hepático, \n\nNefrotoxicidade. \n\nOsteopenia (raro), raquitismo (raro), hipocalcemia. \n","interacaoMedicamentosa":"Ácido valproico, cloranfenicol: pode haver inibição do metabolismo de fenobarbital. Considerar redução de doses do fenobarbital. \n\nÁlcool, analgésicos opioides, antidepressivos, benzodiazepínicos: pode haver efeito aditivo de depressão respiratória. Monitorar estreitamente a função respiratória. Considerar redução de doses. \n\nContraceptivos orais: redução da concentração de estrógenos com perda da eficácia contraceptiva. Considerar o uso de uma formulação contendo dosagem maior de estrógenos ou método contraceptivo alternativo. \n\nInibidores da MAO, lopinavir, tacrolimo: pode resultar na redução das concentrações plasmáticas destes fármacos. A efetividade do tratamento deve ser monitorada, assim como a concentração plasmática do imunossupressor. \n\nInibidores de tirosina cinase: pode resultar na redução das concentrações plasmáticas dos inibidores; aumentar as doses e monitorar efetividade. \n\nFenobarbital pode reduzir as concentrações plasmáticas e o efeito de: irinotecano, metoxiflurano, voriconazol e delavirdina (uso concomitante contraindicado); quetiapina e teniposídeo (aumentar as doses destes); anticoagulantes cumarínicos (monitorar tempo de protrombina e, se necessário, ajustar a dose). \n","informacaoPaciente":"Alertar sobre a importância de informar sobre alergia a fenobarbital ou outro barbitúrico, gravidez, amamentação, bem como a ocorrência de efeitos indesejáveis. \n\nAlertar para evitar atividades que exijam atenção, como dirigir automóveis e operar máquinas, pelo risco de acidente. \n\nOrientar utilizar o medicamento preferencialmente com o estômago vazio. \n\nAlertar para não interromper o tratamento. \n\nAlertar para não usar bebida alcoólica durante o tratamento. \n\nA eficácia dos contraceptivos orais pode ser prejudicada, portanto, outro método anticoncepcional adicional deve ser utilizado. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente (entre 15 e 30 °C), longe do calor, luz e umidade. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nA solução para administração intravenosa pode ser diluída em igual volume de solução injetável de glicose 5%, Ringer lactato ou cloreto de sódio 0,9%. \n\nA forma injetável é incompatível com os seguintes fármacos em misturas intravenosas: anfotericina B, ampicilina, analgésicos opioides, caspofungina, clorpromazina, cimetidina, ciclosporina, benzodiazepínicos, diltiazem, dobutamina, doxorrubicina, doxiciclina, eritromicina, haloperidol, lansoprazol, lidocaína, metildopa, norepinefrina, penicilinas, fentolamina, fenitoína, prometazina, tiamina, vincristina, bloqueadores neuromusculares. Outras incompatibilidades, consultar literatura específica. \n\nATENÇÃO: este medicamento apresenta um número elevado de interações. Considerar a descontinuação de outros medicamentos no esquema terapêutico do paciente quando do uso do citrato de fentanila.\n"}}