{"medicamento":{"idDroga":"18","principioAtivoDroga":"ALBUMINA HUMANA ","grupoFarmacoterapeutico":"SUBSTITUTOS DO SANGUE E FRAÇÕES PROTEICAS PLASMÁTICAS","nomeComercialDroga":"ALBUMINA SÉRICA HUMANA NORMAL; ALBUMINA HUMANA BAXTER AG; BLAUBIMAX; ALBUMAX; PLASBUMIN 20; ALBUMINAR; BERIBUMIN; ALBUREX 20; ALBUMINA HUMANA GRIFOLS; VIALEBEX; ZENALB; OCTALBIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 20% ","indicacao":"Hipoalbuminemia (grandes queimados, sepse, cirrose hepática, quando houver edemas refratários aos diuréticos e que coloquem em risco a vida).\n\nHipoproteinemia aguda com edema.","contraIndicacao":"Hipersensibilidade à albumina. \n\nPacientes em risco de sobrecarga circulatória aguda (insuficiência cardíaca, edema pulmonar, anemia grave). ","precaucao":"Usar com cuidado nos casos:  \ndoença cardíaca ou circulatória (administrar lentamente para evitar rápida elevação na pressão arterial e insuficiência cardíaca; monitorizar função cardiovascular e respiratória). \nadministração da solução concentrada (corrigir desidratação). \ninsuficiência renal crônica. \nanemia crônica. \nhipovolemia, queimadura e hipoalbuminemia (aumento de 5% no risco de mortalidade). ","esquemaAdministracaoCrianca":"Hipoalbuminemia:\n- 0,5 a 1 g\/kg, por via intravenosa, à velocidade de infusão de 0,05 a 0,1 g por minuto, a cada 1 ou 2 dias ou conforme cálculo de reposição da perca de proteína. Dose máxima diária: 6 g\/kg. ","esquemaAdministracaoAdulto":"Hipoalbuminemia (hipoproteinemia aguda com edema e\/ou grande quantidade de perca de proteína):\n4 a 6 g, por via intravenosa, à velocidade de infusão de até 0,25 mg\/minuto com albumina diluída a 5% e 0,2 a 0,4 mg\/minuto de albumina a 20%. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Reações de hipersensibilidade (incluindo anafilaxia).  \n\nInsuficiência cardíaca. \n\nAlumínio tem sido detectado como contaminante em soluções de albumina humana. Seu acúmulo pode produzir efeitos tóxicos (encefalopatia, osteodistrofia com osteomalácia associada, além de fraturas) em pacientes com insuficiência renal e neonatos prematuros.  ","interacaoMedicamentosa":"Inibidores da enzima conversora de angiotensina (IECA):  risco de reações atípicas (rubor, hipotensão). IECA devem ser suspensos pelo menos 24 horas antes da substituição plasmática, quando são administrados grandes volumes de albumina humana. ","informacaoPaciente":"Alertar para o possível desenvolvimento de reação alérgica à albumina. \n\n","aspectoFarmaceutico":"Armazenar sob refrigeração, entre 2 a 8 ºC. Não usar soluções que foram congeladas, ou se estiverem turvas ou com sedimentos. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nSoluções de albumina a 20% apenas devem ser diluídas em soluções de glicose a 5% ou cloreto de sódio a 0,9%. \n\nDiluição da albumina 20% com água esterilizada para injeção produz solução hipotônica que, se administrada, pode resultar em hemólise potencialmente fatal ou insuficiência renal aguda, ou ainda hiponatremia ou edema cerebral. Pode não ser adequada para administração rápida em grandes volumes (troca de plasma ou plasmaferese). \n\nPode ser administrada juntamente ou combinada com sangue total, plasma ou glicose, lactato de sódio ou cloreto de sódio. \n\nNão administrar soluções se decorridas mais de 4 horas desde a abertura do frasco. "}}