{"medicamento":{"idDroga":"181","principioAtivoDroga":"FLUCONAZOL ","grupoFarmacoterapeutico":"ANTIMICÓTICOS PARA USO SISTÊMICO","nomeComercialDroga":"CANDIZOL; FLUCODAN; FUNGICIDEN; ZELIX; FLUCOL; FLUNAL; TRIAZOL; RICONAZOL; FLUCOZEN; FLUCOMED; EXOMAX; FLUCAZOL; PRONAZOL; FLUCOCIN; FRESOLCAN; GLYFLUCAN; FLOLTEC; HICONAZOL; FLUXOZOL; FLUCONEO; ZOLSTATIN; FLUCOLTRIX; FLUCOLCID; ZOLTREN; ZOLTEC; FLUXILASE; MONOCAN; FLUCONAL; FLUCOVIL; FARMAZOL; FLUCONAN; FLUCOTON; FLUTEC; ZOLSAN; FLUCONID","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsulas 100 mg e 150 mg<br \/>\n<br \/>\nPó para suspensão oral 10mg\/mL<br \/>\n <br \/>\nSolução injetável 2mg\/mL","indicacao":"Candidemia \n\nCandidíase disseminada \n\nCandidíase de vias urinárias.\n\nCandidíase esofágica \n\nCandidíase orofaríngea (tratamento em pacientes com HIV). \n\nCandidíase vulvovaginal. \n\nCoccidiomicose (profilaxia e tratamento em pacientes com HIV) \n\nCriptococose pulmonar (tratamento em pacientes com HIV) \n\nMeningite criptocócica \n\nPrevenção de infecções fúngicas em pacientes submetidos a transplante de medula óssea. ","contraIndicacao":"Hipersensibilidade ao fármaco ou a outro componente da fórmula. \n\n Porfirias agudas. ","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal, especialmente para tratamento prolongado (Ajuste de dose: DCE inferior ou igual a 50 mL\/minuto: 50% da dose usual. DCE superior a 50 mL\/minuto e hemodiálise regular: dose diária usual (após cada sessão de diálise). Crianças: seguir o esquema de adultos. Não é necessário ajuste da dose oral única usada para tratamento de candidíase vulvovaginal).\n\nuso de altas doses, tratamentos prolongados ou uso concomitante com outros fármacos hepatotóxicos (monitorar a função hepática). \n aumentos nas concentrações das transaminase séricas (8 vezes ou mais que o limite superior) ou sintomas de doença hepática (risco de necrose hepática; suspender o tratamento). \nimunocomprometidos que desenvolvem exantema durante a terapia com fluconazol (monitorar rigorosamente e descontinuar o tratamento se as lesões progredirem). \ncondições potencialmente proarrítmicas por induzirem prolongamento do intervalo QT e torsade de pointes, incluindo o uso de determinados fármacos (aumenta o risco de palpitações, extra-sístoles ventriculares e síncope; monitorar eletrocardiograficamente). \n lactação. \n\nCategoria de risco na gravidez (FDA): C (Evitar no primeiro trimestre, especialmente as doses altas. Risco de anormalidades congênitas).","esquemaAdministracaoCrianca":"Crianças maiores de 6 meses: \n- Candidemia e Candidíase sistêmica: 6 a 12 mg\/kg\/dia, por via oral ou intravenosa \n- Candidíase esofágica:6 mg\/kg\/dia, por via oral ou intravenosa, no dia 1, então 3 mg\/kg\/dia, até o máximo de 12 mg\/kg\/dia, por no mínimo 3 semanas; continuar por mais 2 semanas ou até resolução dos sintomas. \n- Candidíase esofágica (tratamento em pacientes com HIV): 6 mg\/kg\/dia, por via oral, no dia 1, então 3 a 6 mg\/kg\/dia, até o máximo de 400 mg\/dose, por no mínimo 2 a 3 semanas. \n- Meningite criptocócica (pacientes infectados ou não com HIV):\n*12 mg\/kg\/dia, por via oral ou intravenosa, no dia 1, então 6 mg\/kg\/dia, até o máximo de 12 mg\/kg\/dia, por 10 a 12 semana após cultura negativa de LCR; para supressão de recorrência a dose recomendada é de 6 mg\/kg\/dia. Alternativamente, \n* Indução: 12 mg\/kg\/dia, por via oral ou intravenosa, no dia 1, então 6 a 12 mg\/kg\/dia, até o máximo de 800 mg\/dia em combinação com flucitosina 25 mg\/kg, por via oral, de 6 em 6 horas, por no mínimo 2 semanas. \n* Consolidação: 12 mg\/kg\/dia, por via oral ou intravenosa, no dia 1, então6 a 12 mg\/kg\/dia, até o máximo de 800 mg\/dia, por no mínimo 8 semanas. \n* Manutenção: 6 mg\/kg\/dia, por via oral, até o máximo de 200 mg\/dia; considerar descontinuação quando a contagem de CD4+ manter-se no mínimo em 200 células\/microlitros durante 6 meses, em pacientes assintomáticos com 6 anos e mais de idade e que tenha recebido fluconazol e terapia anti-retroviral por pelo menos 6 meses. \n","esquemaAdministracaoAdulto":"Candidemia, Candidíase disseminada e Candidíase invasiva em pacientes não-neutropênicos: 400 a 600 mg\/dia, por via intravenosa \n\nCandidíase de vias urinárias: 200 mg (3 mg\/kg)\/dia, por via oral ou intravenosa, durante 2 semanas. \n\nCandidíase esofágica:200 a 400 mg (3 a 6 mg\/kg)\/dia, por via oral ou intravenosa, por 2 a 3 semanas. \n\nCandidíase esofágica (tratamento em pacientes com HIV): 100 mg\/dia, até o máximo de 400 mg\/dia, por via oral ou intravenosa, por 2 a 3 semanas. \n\nCandidíase orofaríngea (tratamento em pacientes com HIV): 200 mg, por via intravenosa, no dia 1, seguidos por 100 mg\/dia, por no mínimo 2 semanas. \n\nCandidíase vulvovaginal: \nNão complicada:150 mg, por via oral em dose única. \nComplicada: 150 mg, por via oral, a cada 72 horas, por 3 doses. \nRecorrente: 150 mg, por via oral, uma vez por semana, por até 6 meses. \n\nCoccidiomicose (profilaxia e tratamento em pacientes com HIV): \nProfilaxia: 400 mg\/dia, por via oral; continuar até contagem de CD4+ manter-se no mínimo de 250 células\/microlitros durante 6 meses. \nTratamento: 400 a 800 mg\/dia, por via oral ou intravenosa. \nManutenção: 400 mg\/dia, por via oral. \n\nCriptococose pulmonar (tratamento em pacientes com HIV): \n200 a 400 mg\/dia, por via intravenosa, indefinidamente. Alternativamente; \n 400 mg\/dia, por via oral ou intravenosa, e flucitosina 100 a 150 mg\/kg\/dia, por via oral, divididos em 4 doses diárias, durante 10 semanas. \n\nMeningite criptocócica:400 mg\/dia, por via oral ou intravenosa, no dia 1, então 200 mg\/dia, até o máximo de 400 mg\/dia; tratar por 10 a 12 semana após cultura negativa de LCR. \n\nMeningite criptocócica (tratamento em pacientes com HIV):\n400 mg\/dia, por via oral ou intravenosa, no dia 1, então 200 mg\/dia,por 10 a 12 semanas após cultura negativa de LCR; para supressão de recorrência a dose recomendada é de 200 mg\/dia. Alternativamente; \nIndução: 400 mg\/dia, por via oral ou intravenosa, em associação com anfotericina B 0,7 mg\/kg\/dia, durante 2 semanas; OU 400 a 800 mg\/dia, em associação com flucitosina 25 mg\/kg, por via oral, de 6 em 6 horas, durante 4 a 6 semanas. \nConsolidação: 400 mg\/dia, por via oral, durante 8 semanas, seguidos de 200 mg\/diaindefinidamente ou até contagem de CD4+ manter-se no mínimo de 250 células\/microlitros durante 6 meses sob tratamento anti-retroviral. \n\nPrevenção de infecções fúngicas em pacientes submetidos a transplante de medula óssea \n400 mg\/dia, por via oral ou intravenosa; pacientes sujeitos a granulocitopenia (menos de 500 neutrófilos\/mm³) devem iniciar a prevenção durante vários dias previamente ao início da neutropenia, e continuar por 1 semana após a contagem de neutrófilos alcançar 1000\/mm³. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: rápida, quase completa e independe da presença de ácidos ou alimentos.\n\nA terapia intravenosa é geralmente reservada para pacientes que não toleram ou são incapazes de tomar o fármaco pela via oral.\n\nBiodisponibilidade: acima de 90% (comprimidos e injeção intravenosa)\n\nDistribui-se por todos os tecidos e fluidos.\n\nMetabolismo : hepático\n\nTempo para o pico de concentração plasmática: 1 a 2 horas. (comprimido, injeção intravenosa). Idosos: 1,3 horas(comprimido, injeção intravenosa).\n\nExcreção: renal (predominante em forma ativa; 11% como metabólitos).\n\nTaxa de Clearance \u0096 0,27 to 0,63 mL\/min\/kg. Idosos: 0,124 mL\/min\/kg (comprimido, injeção intravenosa). Crianças 5 a 15 anos \u0096 0,4 to 0,66\nmL\/min\/kg (comprimido, injeção intravenosa). Neonatos, idade gestacional de 26 a 29 semanas, 0,18 to 0,333 mL\/min\/kg (comprimido, injeção intravenosa).\n\nExcreção Renal (%) \u0096 80% de fármaco inalterado, 11% metabólitos (comprimido, injeção intravenosa). Idosos: 22% do fármaco inalterado (comprimido, injeção intravenosa).\n\nMeia-vida: 30 horas (triplica em pacientes com DCE inferior a 20 mL\/minuto e é muito prolongada em prematuros). Idosos: 46,2 horas (comprimido, injeção intravenosa). Crianças: 15,2 to 25 horas (comprimido, injeção intravenosa). Hemodiálise: 8,7 horas.\n\nÉ removido por diálise.\n\n\n\n\n\n\n\n","efeitoAdverso":"Graves: \nAnafilaxia, Síndrome de Stevens-Johnson, agranulocitose, necrólise epidérmica tóxica. \n\nComuns: \nHipersensibilidade (febre, calafrios, exantema, coceira), Náusea, vômitos, dores abdominais, dispepsia, distúrbio de paladar, flatulência, diarreias em aproximadamente 1,5-8,5% dos pacientes. Elevação transitória das enzimas hepáticas (5-11%), necrose hepática e outros, disfunção hepática. Hiperlipidemia, hiperglicemia, leucopenia, trombocitopenia, hipocalemia. Prurido, exantema, incluindo exantema difuso acompanhado de eosinofilia, (5%). alopecia, erupção maculo-papular, angioedema. Prolongamento do intervalo QT e Torsade de pointes. Amenorréia. Hipocalemia, hipocortisolismo secundário, efeitos hematológicos e trombocitopenia. Tonturas, convulsão,cefaleia (2%), sonolência, delirium\/coma, distúrbios psiquiátricos, parestesia de mãos e pés. \nObservação: efeitos adversos do sistema nervoso tem sido relatado em aproximadamente 14-20% das mulheres recebendo dose única de fluconazol para tratamento de candidíase vulvovaginal. \n","interacaoMedicamentosa":"Acenocumarol, dicumarol, femprocumona, varfarina: aumento do risco de sangramento, por decréscimo do metabolismo do anticoagulante. Em pacientes recebendo terapia anticoagulante, o tempo de protrombina ou a razão internacional normalizada (RIN ou em inglês INR) deveria ser estreitamente monitorada com a introdução e suspensão do fluconazol, e também durantea terapia simultânea. Ajustes na dose do anticoagulante podem ser necessários a fim de manter o nível desejado de anticoagulação. \n\nAlfentanila e fentanila:efeitos opioides prolongados ou aumentados (depressão do sistema nervoso central e depressão respiratória). Monitorar cuidadosamente pacientes para sinais e sintomas de toxicidade por opioide. \n\nAmitriptilina e nortriptilina: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, e parada cardíaca). \n\nAntagonistas de canais de cálcio diidropiridínicos (anlodipino, felodipino, isradipino, nicardipino, nifedipino): decréscimo do metabolismo do antagonista de canal de cálcio, resultando em aumento das concentrações séricas e toxicidade (tontura, hipotensão, rubor, cefaleia, edema periférico). O uso concomitante não é recomendado (particularmente com isradipino). Se a combinação de agente didropiridínico com fluconazol for utilizada, monitorar o paciente para sinais de toxicidadee considerar a redução de dose do antagonista de canais de cálcio ou a suspensão de um dos fármacos. \n\nAstemizol, bepridil, cisaprida, pimozida, terfenadina, tioridazina, ziprasidona: risco aumentado de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes). \n\nCarbamazepina: risco aumentado de toxicicidade da carbamazepina (ataxia, nistagmo, diplopia, cefaleia, vômito, apnéia convulsões e coma). \n\nCerivastatina, sinvastatina, rosuvastatina: risco aumentado de miopatia ou rabdomiólise (especialmente com as duas primeiras). Se a administração com fluconazol é necessária, monitorar o paciente para sinais e sintomas de miopatia ou rabdomiólise. Monitorar concentrações de creatina quinase e descontinuar o uso se houver aumento acentuado deste parâmetro laboratorial, ou em caso de suspeita ou diagnóstico de miopatia ou rabdomiólise. \n\nCiclosporina: risco aumentado de toxicidade da ciclosporina (disfunção renal, colestase, parestesia). \n\nCimetidina: redução da absorção gastrintestinal, com decréscimo da efetividade do fluconazol. \n\nCitalopram: risco aumentado de síndrome serotoninérgica. Monitorar sinais e sintomas da síndrome e outros eventos adversos causados pelo citalopram. \n\nClaritromicina e fluoxetina: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, e parada cardíaca). \n\nColchicina: aumento das concentrações e da toxicidade da colchicina. Se o uso concomitante for necessário, reduzir a dose da colchicina. \n\nDerivados da ergotamina: risco aumentado de ergotismo (náusea, vômitos, isquemia vasoespática) devido à inibição do metabolismopelo citocromo P450 3A4. O uso concomitante com fluconazol é contraindicado. \n\nFenitoína e fosfofenitoína: redução do seu metabolismo, com risco aumentado de toxicidade (ataxia, hiperreflexia, nistagmo, tremores). Ao introduzir o fluconazol, monitorar concentrações da fenitoína e sintomas de toxicidade. \n\nGemifloxacino, levofloxacino: risco aumentado de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca) por efeitos cardíacos aditivos. A administração simultânea de dois fármacos que prolongam o intervalo QT não é recomendada. Se o uso simultâneo de fluconazol e levofloxacino for considerado necessário, proceder com cautela e monitorar pacientes quanto a dose, ECG e eletrólitos. \n\nGlimepirida: aumento das concentrações de glimepirida e risco de hipoglicemia, devido à inibição da biotransformação da glimepirida, mediada por isoenzima docitocromo P450 (2C9). \n\nLosartana: inibição do metabolismo da losartana em seu metabólito ativo. Monitorar pacientes para controle contínuo de sua hipertensão. \n\nMidazolam: aumento da concentração e toxicidade potencial destes fármacos (sedação excessiva e efeitos hipnóticos prolongados), devido à inibição pelo fluconazol do metabolismo mediado pelo sistema CYP450 3A4 (nefrotoxicidade, hiperglicemia, hipercalemia).\n\nNevirapina: aumento das concentrações plasmáticas de nevirapina. A co-administração não é recomendada, sendo necessária extrema cautelana administração concomitante, devendo os pacientes ser rigorosamente monitorados em relação aos efeitos adversos da nevirapina. \n\nNitrofurantoína: risco aumentado de toxicidade hepática e pulmonar. Evitar o uso concomitante, mas se este for necessário, monitorar a toxicidade hepática e pulmonar. \n\nRifabutina: aumento da concentração sérica e da toxicidade da rifabutina (uveíte, dor ocular, fotofobia, distúrbios visuais). Monitorar estreitamente o paciente para sintomas de toxicidade. Em caso de uveíte, descontinuar a rifabutina e utilizar agentes midriáticos. \n\nRifampicina: diminuição das concentrações séricas do fluconazol e da atividade antifúngica. \n\nRosuvastatina: exposição aumentada à rosuvastatina e risco aumentado de miopatia ou rabdomiólise. \n\nSinvastatina: risco aumentado de miopatia e rabdomiólise. Inibição pelo fluconazol do metabolismo da sinvastatina mediado pelo citocromo P4503A4Se a administração concomitante com fluconazol for necessária, monitorar o paciente para sinais e sintomas de miopatia ou rabdomiólise. Monitorar os níveis de creatinina cinase e descontinuar o uso se os níveis mostram aumento acentuado, ou em caso de suspeita diagnóstico de miopatia ou rabdomiólise. \n\nTacrolimo: concentração aumentada do tacrolimo devido a inibição do seu metabolismo pelo fluconazol, mediado por CYP3A. \n\nTipranavir: aumento da exposição ao tipranavir, com aumento do risco de efeitos adversos. \n\nTrimetrexato: toxicidade aumentada do trimetrexato (supressão da medula óssea, disfunção hepática e renal e ulceração gastrintestinal), por redução do seu metabolismo. Se for clinicamente possível evitar a administração concomitante. Caso esta seja necessária, monitorar os níveis séricos e a toxicidade do trimetrexato (supressão da medula óssea, disfunção hepática e renal e ulceração gastrintestinal). \n\nValdecoxibe: aumento da concentração plasmática e dos efeitos adversos do valdecoxibe (cefaleia, vômitos, náusea e dor abdominal), devido à inibição do metabolimo do valdecoxibe pelo citocromo P4502C9. Monitorar o paciente em relação a efeitos adversos. \n\nATENÇÃO Este fármaco apresenta um número muito elevado de interações medicamentosas, sendo necessária uma pesquisa específica sobre este aspecto antes de introduzir ou descontinuar o fluconazol ou outros medicamentos no esquema do paciente. ","informacaoPaciente":"Agitar bem o frasco com a suspensão oral antes de usar. Medir a dose com a colher, copo ou seringa de medida. \n\nEm caso de perder a hora de tomada do medicamento, tome assim que puder. Se já estiver próximo da hora da dose seguinte, espere até o momento correto da próxima dose. Não use medicamento a mais para compensar a dose que não foi tomada. \n\nJogar fora a sobra da suspensão oral até 14 dias após o término do tratamento. \n\nAntes de usar o medicamento comunique ao seu médico se você estiver grávida ou amamentando. \n\nUsar o medicamento pelo tempo prescrito. Não interromper o tratamento.\n","aspectoFarmaceutico":"Armazenar a cápsula e o pó para suspensão em temperatura abaixo de 30 °C. \n\nArmazenar a suspensão reconstituída entre 30 e 5°C. Proteger do congelamento. \n\nArmazenar soluções injetáveis em refrigerador, não congelar. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nAs injeções de fluconazol para infusão IV deverão ser inspecionadas visualmente quanto a possível descoloração e presença de material particulado, antes da administração, sempre que a solução e o frasco permitirem. \n\nEm crianças a administração por infusão intravenosa, administrar por tempo de 10 -30 minutos, não exceder taxa de infusão de 5-10 mL\/minuto\n"}}