{"medicamento":{"idDroga":"183","principioAtivoDroga":"FLUMAZENIL ","grupoFarmacoterapeutico":"ANTÍDOTOS","nomeComercialDroga":"FLUMAZIL; FLUNEXIL; LANEXAT; FLUMAZEN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 0,1 mg\/mL","indicacao":"Reversão da sedação por benzodiazepínico.\n\nTratamento de superdose de benzodiazepínico\n","contraIndicacao":"Hipersensibilidade a flumazenil. \n\nDependência a benzodiazepínicos ou em pacientes que receberam benzodiazepínicos para tratar condições com risco de morte, tais como estado epiléptico e controle da pressão intracraniana. \n\nSinais de intoxicação por antidepressivo tricíclico. \n\nPacientes que receberam bloqueador neuromuscular, até que o efeito do bloqueador tenha sido totalmente eliminado. \n","precaucao":"Usar com cuidado nos casos: \ndependência a álcool e\/ou psicotrópicos. \ndistúrbios do pânico. \ndanos cerebrais, cardiopatia \nidosos e crianças. \ninsuficiência renal \nlactação. \n\nA reversão de efeito de benzodiazepínicos pode resultar em convulsões. \n\nA depressão respiratória induzida por benzodiazepínicos também deve ser tratada com suporte ventilatório. \n\nA utilização de flumazenil não deve substituir um período de monitoramento adequado após o procedimento cirúrgico.\n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Reversão da atividade benzodiazepínica em crianças com 1 ano ou mais:\n- Dose de 0,01 mg\/kg, por via intravenosa (diluído em solução de glicose a 5%, Ringer lactato ou cloreto de sódio a 0,9%, lentamente, em veia de grande calibre), em 15 a 30 segundos. \n- Caso a resposta não seja obtida dentro dos próximos 45 a 60 segundos, repetir a dose de 0.01 mg\/kg a intervalos de 1 minuto; \n- Dose máxima total 0,05 mg\/kg ou 1 mg, o que for menor. \n\nNota: A eficácia e segurança na reversão de sedação em crianças menores que 1 ano não foi determinada. \n","esquemaAdministracaoAdulto":"Tratamento de superdose de benzodiazepínico ou suspeita: \nDose inicial: 0,2 mg, por via intravenosa (diluído em solução de glicose a 5%, Ringer lactato ou cloreto de sódio a 0,9%, lentamente, em veia de grande calibre), em 15 a 30 segundos. \nCaso a resposta não seja obtida dentro dos próximos 30 segundos, re-administrar 0,3 mg em 30 segundos. \nDoses adicionais de 0,5 mg podem ser administradas após intervalo de 60 segundos, até dose máxima cumulativa de 2 a 3 mg quando em tratamento intensivo. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de resposta: 1 a 2 minutos. Tempo médio para abertura dos olhos e auto-identificação em torno de 4 minutos. \n\nDuração de efeito: 30 a 60 minutos. \n\nMeia-vida de eliminação: 40 a 80 minutos. \n\nMetabolismo: hepático. \n\nExcreção: renal. \n","efeitoAdverso":"Arritmias cardíacas, convulsões generalizadas (especialmente em pacientes epiléticos, usuários crônicos de benzodiazepínicos e com sinais de intoxicação por antidepressivos cíclicos). \n\nNáusea (11% a 16%), vômito (11%) \n\ncefaleia, tontura, sedação, visão borrada, tontura, crise de pânico em pacientes com desordens do pânico. \n\nHipotensão, vasodilatação. \n\nTromboflebite, exantema, dor no local da injeção. \n\nApós rápida reversão: ansiedade, agitação e medo\n","interacaoMedicamentosa":"Oxicodona, tapentadol e zolpidem: o uso concomitante com flumazenil pode resultar em aumento da depressão no sistema nervoso central, podendo aumentar depressão respiratória. Recomenda-se redução de dose inicial da oxicodona aum terço ou à metade da dose;nos outros casos, pode ser necessário reduzir a dose de um ou ambos os medicamentos. ","informacaoPaciente":"Orientar para não operar máquinas ou dirigir veículos durante as primeiras 24 horas porque o efeito benzodiazepínico pode reaparecer\n\nATENÇÃO como a meia-vida do flumazenil é menor que a dos benzodiazepínicos, pode ocorrer retorno da sedação após 1 a 2 horas, com possibilidade de depressão respiratória. Doses adicionais poderão ser necessárias. Flumazenil não deve ser utilizado até que o bloqueio neuromuscular associado à anestesia geral seja revertido. A administração deve ser feita por profissional experiente. ","aspectoFarmaceutico":"Armazenar à temperatura entre 15 e 30 °C. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nCompatível com solução de glicose 5%, solução de Ringer lactato e cloreto de sódio a 0,9%, permanecendo estável por 24 horas. \n"}}