{"medicamento":{"idDroga":"184","principioAtivoDroga":"FLUOXETINA ","grupoFarmacoterapeutico":"ANTIDEPRESSIVOS","nomeComercialDroga":"DEPRAX; FLUOXETIN; PROZAC; DAFORIN; FLUXENE; DEPOFLOX; NEO FLUOXETIN; PROZEN; PSIQUIAL; DEPRESS; ZYFLOXIN; VEROTINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula ou comprimido 20 mg","indicacao":"Transtorno depressivo. \nTranstorno obsessivo compulsivo (TOC). ","contraIndicacao":"Hipersensibilidade ao fármaco. \n\nUso de inibidores da monoamina oxidase nos últimos 14 dias. \n\nFase de mania da doença bipolar. ","precaucao":"Usar com cuidado nos casos: \n insuficiência hepática - reduzir doses ou administrar em dias alternados\nlactação. \nepilepsia, doença cardíaca, distúrbios hemorrágicos, diabete melito, susceptibilidade ao glaucoma de ângulo fechado, histórico de mania, transtorno bipolar e pensamentos suicidas. \neletrochoque concomitante (pode aumentar os riscos da terapia). \nuso concomitante de anti-inflamatórios não-esteróides, ácido acetilsalicílico ou outros fármacos que afetam a coagulação.   \n\nPerigo ao dirigir veículo automotor ou ao realizar outras tarefas que exijam atenção e coordenação motora. \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Depressão:\nDose de 20 mg\/dia, por via oral, em dose única pela manhã ou à noite, por no mínimo 6 meses. Dose máxima: 80 mg\/dia. \nDoses acima de 20 mg\/dia devem ser divididas em tomadas matinais e noturnas. \n\nDistúrbio obsessivo-compulsivo: Dose de 40 a 60 mg\/dia. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Depressão: Dose de 10 mg\/dia, por via oral, em dose única, com aumento para 20 mg após várias semanas de uso. Dose máxima: 60 mg\/dia. ","aspectoFarmacocinetico":"Absorção oral rápida.\n\nLatência de efeito antidepressivo: 2-3 semanas. \n\nBiotransformação no fígado, gerando o metabólito ativo norfluoxetina. \n\nMeia-vida de eliminação: 1-3 dias após dose única e 4-6 dias após utilização por longo período. ","efeitoAdverso":"Dispneia, cefaleias, distúrbios do sono, tonturas, ataxia, tremores, convulsões, alucinações, mania, confusão, agitação, ansiedade, ataques de pânico, ideação suicida, tonturas, ansiedade, dores de cabeça, arrepios, aumento da sudorese, convulsões, alucinações, confusão, agitação, efeitos extrapiramidais, palpitações.\n\nEfeitos cardiovasculares como bradiarritmia, insuficiência cardíaca, hipertensão, taquiarritmia.\n\nInsônia\/sonolência, ansiedade. \n\nNáuseas, vômito, xerostomia, hemorragia gastrointestinal, perda de apetite, estomatite, hemorragia digestiva, distúrbios gastrintestinais, anorexia com perda de peso. \n\nHipotensão postural, retenção urinária, midríase, distúrbios visuais. \n\nDisfunção sexual, incluindo ejaculação precoce, anorgasmia, diminuição da libido, galactorreia, hipertrigliceridemia, hipoglicemia, hiponatremia, síndrome da secreção inapropriada de hormônio antidiurético. \nAlopecia, erupção cutânea, urticária, angioedema, fotosensibilidade, artralgia, mialgia. \n\nVasculite, distúrbios hemorrágicos incluindo equimoses e púrpura.","interacaoMedicamentosa":"Alprazolam, antidepressivos tricíclicos, antipsicóticos, aripripazol, carbamazepina, clozapina, digitálicos, fenitoína, haloperidol, metropolol, risperidona, trazodona: têm sua toxicidade aumentada. O uso concomitante não é recomendado. \n\nAnticoagulantes, antiplaquetários, clozapina, galantamina: têm seus efeitos potencializados. Monitorar sinais de sangramento ao usar fármacos que afetam a coagulação. Monitorar a toxicidade por galantamina, quando usada de forma concomitante: anorexia, náuseas, vómitos, tonturas, arritmias ou hemorragia digestiva.  \n\nAnti-inflamatórios não-esteroides (AINE): aumento do risco de sangramento. Cuidado ao combinar fluoxetina com AINE; monitorar sinais de sangramento.           \nBepridil, ciclobenzaprina, cloroquina, clorpromazina, dolasetrona, droperidol, enflurano, eritromicina, espiramicina,  fluconazol, gemifloxacino, halofantrina, halotano, hidroxiquinidina, isoflurano, isradipino, lidoflazina, mefloquina, mesoridazina, octreotida, pirmenol, probucol, proclorperazina, propafenona, quetiapina, quinidina, sematilida, sertindol, sotalol, sulfametoxazol, tedisamila, telitromicina, tioridiazina, trifluoperazina, trimetoprima, venlafaxina, ziprasidona: aumento no risco de cardiotoxicidade. O uso concomitante é contraindicado com bepridil, mesoridazina, tioridiazina, sendo em princípio desaconselhado com os demais, mas se a associação for necessária, deve-se ter cautela no uso. \n\nBupropiona, delavirdina e furazolidona : aumento de efeito do antidepressivo. Monitorar as concentrações plasmáticas do antidepressivo para eventuais  ajustes de doses. Acompanhar, entre os usuários da associação, os sinais e sintomas de toxicidade da fluoxetina, assim como os sinais de excesso serotoninérgicos (mudanças  do estado mental, diaforese, febre, fraqueza, hiperreflexia, incoordenação). \n\nCiproeptadina: redução do efeito do antidepressivo. \n\nClaritromicina: uso concomitante pode resultar em delírio e psicose, devendo ser evitado. \n\nDerivados de ergotamina: aumento do risco de ergotismo. O uso concomitante é contraindicado. \n\nDesvenlafaxina, dexfenfluramina, duloxetina, erva-de-são-joão (Hypericum perforatum), fenfluramina, Ginkgo biloba, linezolida, meperidina, milnaciprana, mirtazapina, sibutramina, tramadol, tranilcipromina, trazodona, triptanas: uso concomitante pode produzir síndrome serotoninérgica. O uso concomitante de fluoxetina com linezonida ou tranilcipromina é contraindicado. Após descontinuar o uso da erva-de-são-joão (Hypericum perforatum), esperar duas semanas antes de iniciar terapia com fluoxetina. No caso de uso concomitante, monitorar estreitamente os sintomas da síndrome. \n\nFlufenazina: risco aumentado de parkinsonismo. \n\nHipoglicemiantes (como a insulina): redução acentuada dos níveis glicêmicos. \n\nInibidores da monoamina oxidase (MAO): o uso concomitante é contraindicado,  levando a toxicidade do sistema nervoso central ou síndrome serotoninérgica (hipertensão, hipertermia, mioclonia, alterações do estado mental). Esperar duas semanas após descontinuar o uso de um inibidor da MAO antes de iniciar terapia com fluoxetina. Adicionalmente, esperar no mínimo cinco semanas após a descontinuação da fluoxetina antes de iniciar terapia com inibidor da MAO. \/\/Lítio: pode resultar em aumento das concentrações de lítio em\/ou do risco de síndrome serotoninérgica. \/\/ Metoclopramida: aumento do risco de reações extrapiramidais ou síndrome neuréptica maligna.  O uso concomitante é contraindicado.   \/\/ Pimozida: risco aumentado de bradicardia, sonolência e cardiotoxicidade. O uso concomitante é contraindicado.  \/\/ Ritonavir: pode haver alteração em funções cardíacas ou neurológicas.     ","informacaoPaciente":"Orientar para não suspender o uso de maneira repentina.\n\nAlertar que podem ser necessárias quatro semanas ou mais para o início dos efeitos antidepressivos.\n\nAlertar para não fazer uso de bebidas alcoólicas durante o tratamento. \n\nOrientar que pode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir. \n\nOrientar para mudança na freqüência cardíaca e a levantar-se mais lentamente para evitar hipotensão ortostática. ","aspectoFarmaceutico":"Armazenar em recipiente hermético, à temperatura ambiente, preferencialmente entre 15 e 30 ºC. Proteger da luz.\nATENÇÃO: Este fármaco apresenta um número elevado de interações medicamentosas e deve ser realizada uma pesquisa específica sobre este aspecto ao introduzir ou descontinar este ou outros medicamentos no esquema terapêutico do paciente.Em pacientes com doença recidivante, a terapia por longos períodos (mínimo de 6 meses) deve ser considerada. \n\nPacientes devem ser monitorados quando encerrado o tratamento. É recomendada diminuição gradual da dose. "}}