{"medicamento":{"idDroga":"186","principioAtivoDroga":"FOLINATO DE CALCIO","grupoFarmacoterapeutico":"AGENTES DESITOXICANTES PARA TRATAMENTO CITOSTÁTICO","nomeComercialDroga":"PREVAX; EVOCINA; GLENCOVORIN; FOLINAC; LEUCOVORINA; LIFOLIN; LEGIFOL CS; FAULDLEUCO; TEVAFOLIN; FOLICORIN; TECNOVORIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 15 mg","indicacao":"Resgate em intoxicação causada por antagonistas do ácido fólico. \n\nAnemia megaloblástica por deficiência de folato (quando terapia oral não for possível). \n\nCâncer colorretal avançado (tratamento paliativo).\n","contraIndicacao":"Administração por injeção intratecal. \n\nHipersensibilidade ao folinato de cálcio. \n\nAnemia perniciosa ou outras anemias megaloblásticas devidas à deficiência de vitamina B12. \n\nCâncer colorretal em pacientes pediátricos. \n","precaucao":"Usar com cuidado nos casos: \nanormalidades no sistema nervoso central (em combinação com fluoruracila). \nsintomas de toxicidade gastrintestinal de qualquer gravidade (não iniciar ou continuar o uso de folinato de cálcio associado à fluoruracila; aguardar resolução dos sintomas). \ncombinação de folinato de cálcio com fluoruracila (maior risco de toxicidade gastrintestinal). \nidosos e pacientes debilitados (em combinação com fluoruracila). \ncrianças susceptíveis a convulsões (o folinato pode aumentar a frequência das convulsões). \nhistória de convulsões (em combinação com fluoruracila).\ninsuficiência renal (Se as concentrações plasmáticas de metotrexato forem maiores ou iguais a 50 micromoles por 24 horas, ou maiores ou iguais a 5 micromoles por 48 horas, ou níveis de creatinina sérica aumentados em 100% ou mais por 24 horas após a administração de metotrexato: administrar 150 mg, por via intravenosa, a cada 3 horas até que os níveis de metotrexato sejam reduzidos para valores menores que 1 micromol. Então, 15 mg de folinato de cálcio, por via\nintravenosa, a cada 3 horas até que os níveis de metotrexato fiquem menores que 0,05 micromoles).\n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Resgate em intoxicação causada por antagonistas do ácido fólico: \nMetotrexato em altas doses: administrar 10 mg\/m², por viaintramuscular ou intravenosa ou oral, a cada 6 horas, até que as concentrações plasmáticas de metotrexato fiquem abaixo de 0,01 micromolar. Se após 24 horas os níveis de creatinina sérica encontrarem-se 50% acima do normal e as concentrações plasmáticas de metotrexato mantiverem-se acima de 5 micromolar, ou se ao final de 48 horas as concentrações plasmáticas de metotrexato mantiverem-se acima de 0,9 micromolar, a dose de folinato de cálcio deve ser aumentada para 100 mg\/m² e administrada por via intravenosa, a cada 3 horas, até que as concentrações plasmáticas de metotrexato fiquem abaixo de 0,01 micromolar. \nAntagonistas de ácido fólico menos potentes (trimetoprima, pirimetamina); administrar 5 a 15 mg\/dia, por via oral, até que a hematopoiese normal seja restaurada. \n\nAnemia megaloblástica por deficiência de folato: \nDose de até 1 mg\/dia, por via intramuscular ou intravenosa. ","esquemaAdministracaoAdulto":"Resgate em intoxicação causada por antagonistas do ácido fólico: \nMetotrexato em altas doses: administrar 10 mg\/m², pela via intramuscular ou intravenosa ou oral, a cada 6 horas, até que as concentrações plasmáticas de metotrexato fiquem abaixo de 0,01 micromolar; Se após 24 horas os níveis de creatinina sérica encontrarem-se 50% acima do normal e as concentrações plasmáticas de metotrexato mantiverem-se acima de 5 micromolar, ou se ao final de 48 horas as concentrações plasmáticas de metotrexato mantiverem-se acima de 0,9 micromolar, a dose de folinato de cálcio deve ser aumentada para 100 mg\/m² e administrada por via intravenosa, a cada 3 horas, até que as concentrações plasmáticas de metotrexato fiquem abaixo de 0,01 micromolar. \nAntagonistas de ácido fólico menos potentes (trimetoprima, pirimetamina), administrar 5 a 15 mg\/dia, por via oral, até que a hematopoiese normal seja restaurada. \n\nAnemia megaloblástica por deficiência de folato: Dose de até 1 mg\/dia, administradas por via intramuscular ou intravenosa, tem-se mostrado efetiva. \n\nCâncer colorretal avançado (tratamento paliativo) : Administrar 200 mg\/m², por via intravenosa, durante 3 minutos, seguidos de 370 mg\/m²\/dia de fluoruracila, por via intravenosa, durante 5 dias. Repetir a cada 4 semanas por 2 ciclos e seguir a cada 4 a 5 semanas com a dose ajustada de acordo com a tolerância do paciente. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A absorção oral de folinato de cálcio satura-se em doses únicas maiores que 25 mg. \n\nPico de concentração: 28 minutos (intramuscular), 10 minutos (intravenoso), 1,2 horas (via oral) \n\nMeia vida de eliminação: 6,2 horas (intravenoso e intramuscular), 5,7 horas (via oral) \n\nExcreção: renal (80 a 90%) e fecal (5 a 8%). \n","efeitoAdverso":"Diarreia, náusea, vômitos, estomatites. \n \nHipocalemia (65%). \n\nFadiga. \n\nAlopecia. \n\nLeucopenia. \n\nReações alérgicas. \n\nConvulsões e\/ou sincope (raro), insônia, agitação, depressão (raro). \n\nFebre após administração parenteral. \n","interacaoMedicamentosa":"Capecitabina e fluoruracila: o uso concomitante com folinato de cálcio pode resultar no aumento das concentrações de fluoruracila (metabólito da capecitabina) com consequente aumento de toxicidade. \n\nFenitoína, fenobarbital e primidona: a concentração plasmática e eficácia destes fármacos pode ser reduzida. \n\nATENÇÃO: o folinato de cálcio é um derivado do ácido folínico, entretanto, nos Estados Unidos é utilizada a denominação genérica leucovirin calcium. A denominação comum brasileira (DCB), oficial no Brasil, é folinato de cálcio, assim, o uso do sinônimo leucovirina cálcica deve ser evitado. ","informacaoPaciente":"Se esquecer alguma dose contatar o médico ou farmacêutico para instruções.\n\nInformar se for necessário utilizar medicamentos contendo sulfa ou anticonvulsivantes.\n\nEvitar gravidez.","aspectoFarmaceutico":"Manter os comprimidos à temperatura ambiente, entre 15 e 30 oC, ao abrigo de luz direta, calor e umidade. \n\nManter solução injetável à temperatura ambiente, entre 15 e 30 oC, proteger de luz direta. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nReconstituir pó com água bacteriostática para injeção para obter concentração de 10 mg\/mL; a solução poderá ser utilizada dentro de 7 dias da preparação; concentrações maiores de 10 mg\/mL, devem ser administradas imediatamente. \n\nCompatível com soluções injetáveis de glicose 5%, cloreto de sódio 0,9% e Ringer lactato, com concentração final de folinato de 1 mg\/mL; as mesmas devem ser utilizadas até 24 horas após o preparo. \n\nIncompatibilidades: droperidol, fluoruracila, foscarnete sódico, trimetrexato, carboplatina, anfotericina B, lansoprazol, cloridrato de epirrubicina, pantoprazol sódico, quinupristina\/dalfopristina, bicarbonato de sódio\n"}}