{"medicamento":{"idDroga":"19","principioAtivoDroga":"ALCACHOFRA (CYNARA SCOLYMUS)","grupoFarmacoterapeutico":"FITOTERÁPICO","nomeComercialDroga":"ALCACHOFRAX; ALCAFLOR UNO; ALCAGEST; ALCANATAN; ALCAHERB; LINEVIT","listaFtn":"N","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula, comprimido, drágea, solução oral e tintura ","indicacao":"Tratamento dos sintomas de dispepsia funcional (síndrome do desconforto pós-prandial) e de hipercolesterolemia leve a moderada. Apresenta ação colagoga e colerética.","contraIndicacao":"Pacientes com obstrução no ducto biliar ou cálculos biliares não podem utilizar os extratos de folhas de alcachofra, pois podem piorar as condições pela estimulação biliar.","precaucao":"","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"A dose diária total deve estar compreendida entre 24 a 48 mg de derivados de ácido cafeoilquínico expressos em ácido clorogênico.\nExemplo: Ingerir 1 (forma farmacêutica) contendo X mg do extrato padronizado X vezes ao dia, ou a critério médico. \n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Após a administração oral em indivíduos saudáveis, ocorre boa absorção dos compostos fenólicos. \n\nA excreção de metabólitos metilados ocorre com Cmax de 0,5 h. \n\nDados obtidos revelam, no plasma humano, metabólitos conjugados de luteolina-7-O-glicosídeo e derivados de ácido cafeoilquínicos.","efeitoAdverso":"Dermatites de contato e urticárias, redução do apetite, macroglossia aguda, rinite alérgica, asma associadas com a ingestão da alcachofra","interacaoMedicamentosa":"","informacaoPaciente":"Pacientes com reações alérgicas a famílias das Asteraceaes não devem ingerir a alcachofra.","aspectoFarmaceutico":"Conservar em temperatura ambiente (temperatura entre 15 e 30 ºC). \n\nProteger da luz e umidade. Nestas condições, o medicamento se manterá próprio para consumo, respeitando o prazo de validade de 24 meses, indicado na embalagem."}}