{"medicamento":{"idDroga":"190","principioAtivoDroga":"FOSFATO DE POTASSIO MONOBASICO + FOSFATO DE POTASSIO DIBASICO","grupoFarmacoterapeutico":"SOLUÇÕES ELETROLÍTICAS","nomeComercialDroga":"FOSFATO DE POTÁSSIO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável (0,03 g + 0,1567 g)\/mL (2 mEq de fosfato\/mL) ","indicacao":"Hipofosfatemia grave. \n\nNutrição parenteral \n","contraIndicacao":"Hiperfosfatemia. \n\nHiperpotassemia. \n\nInsuficiência renal grave (Insuficiência renal grave: contraindicado.\nCautela na doença renal crônica).\n\nUrolitíase. \n","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal \nhipoparatireoidismo, rabdomiólise, osteomalácia, raquitismo, pancreatite aguda, problemas da condução cardíaca, hipertensão arterial, desidratação aguda, intolerância a potássio ou fosfato. \n\nMonitorar níveis plasmáticos de eletrólitos e funções renal e cardíaca durante a infusão intravenosa. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Correção de hipofosfatemia grave: Dose de 0,15 a 0,33 mmoles\/kg\/dose, por infusão intravenosa (taxa de 0,2 mmoles\/kg\/hora), por aproximadamente 6 horas. Repetir as doses até que as concentrações séricas de fósforo mantenham-se acima de 2 mg\/dL. \n\nNutrição Parenteral: Dose de 0,5 a 2 mmoles\/kg\/dia \n","esquemaAdministracaoAdulto":"Correção de hipofosfatemia grave: Dose de 9 milimoles (aproximadamente 300 mg de fósforo), diluídos em NaCl 0,45%, como infusão intravenosa contínua por 12 horas; repetir em intervalos de 12 horas até a concentração sérica de fósforo alcançar 1 mg\/dL. \n \nNutrição Parenteral: Dose equivalente a 12 a 15 milimoles (372 a 465 mg de fósforo) por litro de solução de nutrição parenteral. \n\nNota: A solução deve ser diluída antes de administrar. A infusão intravenosa deve durar no mínimo 4 horas. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Bradicardia. \n\nHipercalemia, hiperfosfatemia. \n\nFraqueza. \n\nDispneia. \n\nEdema periférico. \n","interacaoMedicamentosa":"Antiácidos: o uso concomitante pode reduzir a absorção de fosfatos. ","informacaoPaciente":"","aspectoFarmaceutico":"Conservar à temperatura ambiente, entre 15 e 30 °C. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nAs soluções devem ser límpidas e livres de partículas. \n\nA adição de fosfato em soluções contendo cálcio ou magnésio pode levar à formação de precipitado. \n\nÉ incompatível com soluções de Ringer e Ringer lactato; ocorre precipitação. \n\nCada grama de fosfato de potássio monobásico corresponde a cerca de 7,3 mmol de potássio e de fosfato.\n\nCada grama de fosfato de potássio dibásico corresponde a cerca de 11,5 mmol de potássio e 5,7 mmol de fosfato."}}