{"medicamento":{"idDroga":"191","principioAtivoDroga":"FOSFATO DISSODICO DE DEXAMETASONA ","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"METAXON; DEXAMETASONA; DEXANIL; CORTICOIDEX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 4 mg\/mL ","indicacao":"Adjuvante do tratamento de meningite tuberculosa. \n\nAdjuvante do tratamento emergencial de reações anafiláticas. \n\nDermatites e dermatoses complicadas e ou graves. \n\nDoenças inflamatórias do sistema musculoesquelético. \n\nDoenças respiratórias graves. \n\nEdema cerebral associado a tumor cerebral primário ou metastático, craniotomia e traumatismo craniano. \n\nExacerbação de doenças inflamatórias intestinais. \n\nHipercalcemia associada a câncer. \n\nInsuficiência andrenocortical primária ou secundária. \n\nNáusea e vômito induzidos por quimioterapia antineoplásica. \n\nPúrpura trombocitopênica idiopática. \n\nSíndrome nefrótica idiopática ou secundária a lúpus eritematoso sistêmico. \n\nSupressão de curto prazo de inflamação em doenças alérgicas. \n\nTratamento paliativo de leucemias, linfomas e outras malignidades. \n\nTriquinose com envolvimento neurológico e ou miocárdico. \n\nAdjuvante do tratamento de meningite bacteriana por H. influenzae ou S. pneumoniae (suspeita ou confirmada). ","contraIndicacao":"Hipersensibilidade a dexametasona ou a outros componentes da formulação. \n\nInfecções fúngicas, bacterianas ou virais sistêmicas não tratadas com antimicrobiano específico. \n\nAdministração de vacinas com vírus vivos. \n","precaucao":"Usar com cuidado nos casos: \núlcera péptica e doenças inflamatórias intestinais, diabete melito; hipertensão arterial, insuficiência cardíaca congestiva, recente infarto agudo do miocárdio; doenças tromboembólicas; malária cerebral, miastenia grave; osteoporose; glaucoma avançado; instabilidade emocional, tendências psicóticas, estresse, epilepsia; psoríase; hipotireoidismo. \ninsuficiência hepática. \ninsuficiência renal. \nidosos. \ntratamento prolongado em crianças.\npsoríase (pode precipitar psoríase pustular grave na retirada). \nuso concomitante com imunossupressores. \ninterrupção após terapia crônica com doses diárias (risco de supressão adrenal; a retirada deve ser gradual). \n\nMonitorar peso, pressão arterial, equilíbrio de fluidos, eletrólitos e glicose sanguínea durante tratamento prolongado. \n\nAumenta a suscetibilidade e a gravidade de infecções bacterianas, varicela e sarampo. \n\nPode ativar ou exacerbar tuberculose, amebíase e estrongiloidíase. \n\nCategoria de risco na gravidez (FDA): C (Monitorar sinais de insuficiência adrenocortical no neonato). \n","esquemaAdministracaoCrianca":" Adjuvante do tratamento emergencial de reações anafiláticas: 0,2 a 0,4 mg\/kg, por bolus ou infusão intravenosa lenta, de acordo com a gravidade da reação. \n\nAdjuvante do tratamento de meningite bacteriana por H. influenzae ou S. pneumoniae (suspeita ou confirmada): acima de 2 meses de idade: 0,15 mg\/kg, por via intravenosa, a cada 6 horas, do 2º ao 4º dia de tratamento com antibiótico; coincidir a primeira dose de fosfato dissódico de dexametasona com uma dose do antibiótico. \n\nEdema cerebral associado a tumor cerebral primário ou metastático, craniotomia e traumatismo craniano: Dose inicial: 1 a 2 mg\/kg, por via intramuscular ou intravenosa, seguidos de 1 a 1,5 mg\/kg\/dia, até o máximo de 16 mg\/dia, a cada 4 a 6 horas. \n\nNáusea e vômito induzidos por quimioterapia antineoplásica: 10 a 20 mg\/m², por via intravenosa antes da quimioterapia; manter com 5 mg\/m² a cada 6 horas, se os sintomas persistirem. \n","esquemaAdministracaoAdulto":"Adjuvante do tratamento emergencial de reações anafiláticas:0,5 a 24 mg, por bolus ou infusão intravenosa lenta, de acordo com a gravidade da reação. \n\nAdjuvante do tratamento de meningite bacteriana por H. influenzae ou S. pneumoniae (suspeita ou confirmada):0,15 mg\/kg, por via intravenosa, a cada 6 horas, do 2º ao 4º dia de tratamento com antibiótico; coincidir a primeira dose de fosfato dissódico de dexametasona com uma dose do antibiótico. \n\nEdema cerebral associado a tumor cerebral primário ou metastático, craniotomia e traumatismo craniano: Dose de inicial: 10 mg, por via intravenosa, seguidos de 4 mg, por via intramuscular, a cada 6 horas, durante 2 a 4 dias; após, reduzir dose gradualmente e interromper ao observar melhora dos sintomas; no caso de tumor cerebral não ressecável, manter o tratamento com 2 mg, por via intramuscular ou intravenosa, a cada 8 ou 12 horas. \n\nNáusea e vômito induzidos por quimioterapia antineoplásica:20 mg, por via intravenosa, antes da quimioterapia. Dose de manutenção: 8 mg a cada 12 horas, por via oral ou intravenosa, por até 3 dias. \n\nTratamento paliativo de leucemias, linfomas e outras malignidades: Ver esquemas terapêuticos na seção \u0093Medicamentos utilizados no manejo das neoplasias\u0094. \n\nDoenças inflamatórias do sistema musculoesquelético: Para uso intra-articular ou intralesional, a dose é baseada no local da aplicação: grandes articulações de 2 a 4 mg; pequenas articulações de 0,8 a 1 mg; bursas de 2 a 3 mg; bainha dos tendões de 0,4 a 1 mg; tecidos moles de 2 a 6 mg; e gânglios de 1 a 2 mg. O intervalo de doses pode variar de 3 a 5 dias até 2 a 3 semanas. \n\nDemais indicações listadas: 0,5 a 9 mg\/dia, por via intramuscular ou intravenosa, de acordo com a necessidade, gravidade e resposta clínica. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início da resposta nas reações alérgicas agudas: 8 e 24 horas após administração IM, permanecendo por 4 dias; \n\nAté 65% da dose é excretada na urina em 24 horas; \n\nMeia-vida de eliminação varia com a idade: 2,3 a 9,5 horas (até 2 anos); 2,8 a 7,5 horas (de 8 a 16 anos); e 3 a 6 horas no adulto. \n","efeitoAdverso":"Retenção de sódio, edema e hipertensão; arritmias cardíacas e cardiomiopatia podem ocorre em crianças; \n\nAcne, hematomas, dermatite, equimose, eritema facial, atrofia, hirsutismo, dificuldade de cicatrização de feridas, sudorese, estrias, telangiectasia, rosácea, dermatite perioral, prurido vulvar; e superinfecção muco-cutânea; \n\nHiperglicemia grave em pacientes com diabetes mellitus (1% a 46%), acompanhada de cetoacidose e coma hiperosmolar; ocasionalmente ocorre hipertireoidismo, dislipidemias e porfiria; supressão da adrenal pode ocorrer tanto por administração sistêmica quanto tópica; é comum aumento do apetite e ganho de peso; \n\nRedução da taxa de crescimento das crianças com uso prolongado e em altas doses; \n\nNáusea; candidíase orofaríngea (33%), úlcera péptica (2%), perfuração e hemorragias gastrintestinais (menor que1%); raramente pode ocorrer pancreatite; \n\nReação leucemóide (leucócitos maior que 20.000\/mm³) tem sido relatada; \n\nReações de hipersensibilidade e imunossupressão após uso sistêmico de altas doses (menor que1%); \n\nOsteoporose e osteopenia (comuns); osteonecrose asséptica (rara); \n\nPrecipitação de esquizofrenia (maior que5%); menos frequentemente pode ocorrer euforia, depressão, insônia, mania e alucinações; \n\nCatarata subcapsular posterior (2,5% a 60%), aumento da pressão intraocular (30%) e dano do nervo óptico; glaucoma de ângulo aberto (após um ano de tratamento sistêmico contínuo); \n\nSuperinfecção generalizada por bactérias, vírus, fungos e parasitas; \n","interacaoMedicamentosa":"Ácido acetilsalicílico: risco aumentado de toxicidade gastrintestinal e de concentrações séricas subterapêuticas do ácido acetilsalicílico. \n\nAminoglutetimida, fenitoína, fenobarbital, fosfenitoína, primidona, rifampicina e rifapentina: podemdiminuir a efetividade de dexametasona. \n\nAntiácidos, antifúngicos azólicos, antiinflamatórios não-esteroides, bloqueadores dos canais de cálcio, ciclosporina, estrógenos e ritonavir:podem aumentar efetividade e toxicidade de dexametasona. \n\nAprepitanto, fosaprepitanto, itraconazol e ritonavir: aumento das concentrações séricas do corticosteroide e do risco de seus efeitos adversos. \n\nBloqueadores neuromusculares (alcurônio, atracúrio, brometo de hexaflurônio, galamina, pancurônio, vecurônio):risco aumentado de miopatias; ajustar dose dos bloqueadores. \n\nBupropiona: pode haver diminuição do limiar convulsivo; cautela em caso de uso concomitante com corticoides sistêmicos. \n\nCaspofungina e saquinavir: podem ter sua efetividade diminuída pela dexametasona.\n\nFluoroquinolonas (exemplo, ciprofloxacino): o uso concomitanteaumenta o risco de ruptura de tendões. Descontinuar fluoroquinolonas na presença de sinais e sintomas. \n\nGalamina e quetiapina: têm sua efetividade diminuída pela dexametasona.\n\nTalidomida: aumento do risco de desenvolvimento de necrólise epidérmica tóxica. O uso da combinação com talidomida pode ser útil no tratamento de mieloma refratário, contudo, até que um esquema posológico seguro seja determinado, o uso de dexametasona com talidomida para o tratamento de mielomas recentemente diagnosticados deve ser evitado, a menos que o paciente seja intensivamente monitorado. \n\nVacina contra rotavírus: aumento do risco de infecção pela vacina de vírus vivos. A administração da vacina a pacientes imunocomprometidos por corticoides sistêmicos é contraindicada, mas deve prevalecer a avaliação clínica do médico. \n\nVarfarina: pode aumentar risco de sangramento. Monitorar tempo de protrombina. \n","informacaoPaciente":"Orientar para relato de história prévia de alergias, hipertensão, diabetes mellitus, osteoporose, distúrbios gastrintestinais, micoses e outras infecções. \n\nOrientar para não tomar qualquer tipo de vacina ou imunização sem consulta prévia. \n\nAlertar para evitar contato com pessoas acometidas de infecções, particularmente as mais comuns na infância. \n","aspectoFarmaceutico":"Armazenar em recipientes bem fechados e à temperatura ambiente (15 a 30 ºC). Manter ao abrigo de luz. Não congelar.\n\n1 mg de dexametasona equivale a cerca de 1,3 mg de fosfato dissódico de dexametasona. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nPara infusão intravenosa, diluir em glicose 5% ou cloreto de sódio 0,9%; velocidade de administração intravenosa em crianças: direta (bolo), solução 50 mg\/mL em 3 a 5 minutos; injeção intermitente, solução 1 mg\/mL, em 20 a 30 minutos. \n\nA solução injetável, após preparada, deve ser mantida sob refrigeração e utilizada dentro de 24 horas. É necessário cuidado especial para não precipitar a dexametasona durante a preparação. \n\nIncompatibilidades: cloridrato de difenidramina, doxapram, fenoldopam, nitrato de gálio, idarrubicina e cloridrato de metoclopramida.\n"}}