{"medicamento":{"idDroga":"192","principioAtivoDroga":"FUROSEMIDA ","grupoFarmacoterapeutico":"DIURÉTICOS DE ALTA POTÊNCIA","nomeComercialDroga":"FUROSETRON; FUROMIDA; BIOSEMIDE; FUROSEMIN; FUROZIX; DIRETIF TM; FUROSEFARMA; UROSEMIDA; DIUREMIDA; URASIX; DIUREMIL; FUROSECORD; NEOSEMID; FLUXIL; FUROSEM; DIURIT; CLOSENID; FUROSEN; LASIX; FUROSANTISA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 40 mg<br \/>\n<br \/>\nSolução injetável 10 mg\/mL<br \/>\n","indicacao":"Edema refratário a outros diuréticos, de diversas causas. \n\nEdema agudo de pulmão. \n\nEdema em insuficiência renal crônica \n","contraIndicacao":"Insuficiência renal com anúria (Contraindicado na insuficiência renal com anúria e em estados pré-comatosos associados a cirrose hepática. Pode ser necessário aumentar dose para indução de diurese em insuficiência renal moderada. Monitorar eletrólitos, particularmente sódio e potássio). \nEstado pré-comatoso associado a cirrose hepática. \nHipersensibilidade a furosemida e sulfonamidas. \n","precaucao":"Usar com cuidado nos casos: indução de diurese em insuficiência renal moderada (pode ser necessário aumentar a dose). (Contraindicado na insuficiência renal com anúria e em estados pré-comatosos associados a cirrose hepática. Pode ser necessário aumentar dose para indução de diurese em insuficiência renal moderada. Monitorar eletrólitos, particularmente sódio e potássio). Hipotensão, hipovolemia e hipopotassemia que precisam ser corrigidas. Aumento da próstata.  Idosos (são mais sensíveis aos efeitos hipotensores e hidreletrolíticos; pode ser necessária redução da dose ou ajuste do intervalo de administração). Insuficiência hepática (Pacientes com cirrose: redução do efeito natriurético, possível hipopotassemia e depleção de volume). Associação com outros fármacos ototóxicos, como vancomicina e aminoglicosídeos (aumento do risco de ototoxicidade). Lactação. Monitorar eletrólitos, particularmente sódio e potássio. Categoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Correção de edemas: 1 a 3 mg\/kg\/dia, por via oral, a cada 24 horas. Dose máxima 40 mg\/dia. \nEdema agudo de pulmão: dose inicial 1 mg\/kg, por via intravenosa lenta. Se necessário, aumentar em 1 mg\/kg, a intervalo mínimo de 2 horas. Dose máxima 20 mg\/dia. Em infusão intravenosa, a velocidade não deve exceder a velocidade de 4 mg\/minuto. \n","esquemaAdministracaoAdulto":"Correção de edemas: 40 mg\/dia, por via oral. Dose manutenção 20 a 40 mg\/dia, em dose única matinal. A dose pode ser aumentada para 80 mg diários ou mais, em edemas resistentes. Dose máxima: 600 mg\/dia. \n\nEdema agudo de pulmão: 20 a 40 mg, por via intravenosa lenta. Administrar mais 20 mg a cada 2 horas se necessário. Dose acima de 40 mg administrar por infusão intravenosa lenta (não exceder 4 mg\/minuto). Dose máxima 1,5 g\/dia. \n\nEdema em insuficiência renal crônica: dose inicial 20 a 80 mg, por via oral. Se necessário, repetir a mesma dose inicial ou acrescida em 20 a 40 mg, a cada 6 a 8 horas, até que o efeito diurético seja alcançado. Dose de manutenção: dose que produziu o efeito diurético, a cada 24 horas ou dividida a cada 12 horas. Dose máxima: 600 mg\/dia.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Correção de edemas: dose 20 mg\/dia, por via oral, aumentando lentamente até obter a resposta desejada. \n","aspectoFarmacocinetico":"Biodisponibilidade 47 a 70%.\n\nInício da resposta diurética: 30 a 60 minutos (oral); 2 a 5 minutos (intravenosa). \n\nPico de resposta diurética: 1 a 2 horas (oral); 30 minutos (intravenosa). \n\nDuração da ação: 4-6 horas (oral), 2 horas (intravenosa). \n\nMetabolismo hepático, 10%; metabólitos com atividade desconhecida. \n\nExcreção: renal (60% a 90%). \n\nMeia-vida de eliminação: 30 a 120 minutos. \n\nNão dialisável ","efeitoAdverso":"Distúrbio hidroeletrolítico (24%): hiponatremia, hipocalemia e hipomagnesemia, alcalose hipoclorêmica, hipocalcemia. \n\nHipotensão, hipovolemia\/desidratação. \n\nNáusea, distúrbios gastrintestinais. \n\nHiperuricemia (40%) e gota, hiperglicemia, aumento temporário nas concentrações plasmáticas de colesterol (10%) e triglicerídeos. \n\nexantema, fotossensibilidade, Síndrome de Stevens-Johnson. \n\nDepressão medular, agranulocitose, anemia aplástica, anemia hemolítica. \n\nPancreatite (com altas doses parenterais). \n\nDiminuição da densidade mineral óssea \n\nOtotoxicidade (6%), geralmente com altas doses parenterais, administração rápida e em insuficiência renal. \n","interacaoMedicamentosa":"Alcaçuz (Glycyrrhiza glabra): aumento do risco de hipopotassemia e\/ou redução da efetividade do diurético.\nAntiinflamatórios não esteroides, ácido acetilsalicílico, colestiramina e colestipol: podem diminuir o efeito farmacológico da furosemida. Evitar o uso concomitante, monitorar sinais e sintomas específicos. \nAntiinflamatórios esteroides e clofibrato: podem aumentar o efeito farmacológico da furosemida e a concentração das transaminases; clofibrato pode ter seus efeitos adversos na musculatura esquelética aumentados. Evitar o uso concomitante, monitorar sinais e sintomas específicos. \nAminoglicosídeos (gentamicina, tobramicina), betabloqueadores (sotalol), digitoxina, digoxina, dofetilida, inibidores da ECA (primeira dose) e lítio: podem ter o efeito farmacológico\/tóxico aumentado pela furosemida. Ajustar dose e monitorar sinais e sintomas específicos. \nBepridil: uso concomitante pode levar a hipopotassemia e subsequente cardiotoxicidade (torsades de pointes). Monitorar potássio e magnésio, considerar substituição por diurético poupador de potássio. \nBloqueadores neuromusculares (pancurônio, vecurônio): podem ter o efeito aumentado ou diminuído pela furosemida. Ajustar dose e monitorar sinais e sintomas específicos. \nGinseng: o uso associado aumenta o risco de resistência ao diurético. ","informacaoPaciente":"Orientar que pode ser administrada com alimento, se houver desconforto gástrico. \n\nOrientar quanto ao aparecimento de efeitos indesejaveis. \n\nRecomendar o aumento da ingestão de alimentos com alto teor de potássio (laranjas, bananas, feijão). \n\nRecomendar aos diabéticos para monitorar cuidadosamente a glicemia. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nATENÇÃO este fármaco apresenta um número elevado de interações medicamentosas, sendo necessário realizar pesquisa específica sobre este aspecto, antes de introduzir ou descontinuar furosemida ou outros medicamentos no esquema terapêutico do paciente. Atentar para risco aumentado de ototoxicidade com uso simultâneo de outros fármacos ototóxicos. Sinal de distúrbio hidroeletrolítico: cefaleia, hipotensão, cãimbra, boca seca, sede, fraqueza, letargia, tontura, arritmia, oligúria e distúrbio gastrointestinal. ","aspectoFarmaceutico":"O armazenamento da formulação oral e parenteral deve ser feito sob temperatura ambiente e controlada, entre 15 e 30 °C. \n\nO medicamento deve ser dispensado em embalagem fechada e protegida da luz. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nAs soluções parenterais são preparadas com a adição de hidróxido de sódio, originando soluções com pH entre 8,0 e 9,3. \n\nAs soluções de furosemida para injeção são alcalinas, não devendo ser misturadas ou diluídas com glicose ou soluções ácidas. \n\nA injeção de furosemida é visualmente incompatível com injeções de diltiazem, dobutamina, dopamina, midazolam e brometo de vecurônio.\n"}}