{"medicamento":{"idDroga":"195","principioAtivoDroga":"GARRA-DO-DIABO (HARPAGOPHYTUM PROCUMBENS)","grupoFarmacoterapeutico":"FITOTERÁPICO","nomeComercialDroga":"CYRD; REUMALIV; RUBOREN; ARPADOL; ARPYNFLAN; BIOFLAN; GARRA DO DIABO HERBARIUM; GARRA EC; PERMEAR; REUMASIL BIONATUS","listaFtn":"N","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula, comprimido ","indicacao":"Tratamento da dor lombar baixa aguda e como coadjuvante nos casos de osteoartrite.\n\n Apresenta ação antiinflamatória.","contraIndicacao":"Uso não recomendado durante a gravidez ou lactação.\n\nSeu uso é contraindicado em pacientes com casos de pedras nos rins e em pacientes com úlceras gástricas ou duodenais, ou que sejam susceptíveis a ocorrência uma vez que há estimulo da produção de secreção do suco gástrico.","precaucao":"","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"A dose diária total deve estar compreendida entre 20 a 60 mg de iridoides totais, calculados como harpagosídeo. \nExemplo: Ingerir X (forma farmacêutica) contendo X mg do extrato padronizado X vezes ao dia, ou a critério médico.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A absorção e eliminação dos compostos de H. procumbens ocorrem de forma rápida. \n\nApós a administração oral de extratos, o composto harpagosídeo é detectado no plasma sanguíneo, indicando que não ocorre hidrólise ácida total deste composto pela passagem no estômago. \n\nO composto harpagosídeo é absorvido via oral e alcança valores máximos (Cmax) em amostras de sangue nos tempos de 1,3 a 2,5 horas e são calculados como 15,4\/16,4\/8,2\/32,2\/27,8 e 50,1 ng\/mL, correspondente as doses de 43,8\/100\/108\/150\/162 e 200 mg de harpagosídeo, respectivamente. \n\nO t1\/2 é curto e varia entre 3,7-6,4 horas. \nO clearance é em torno de 15 L\/min. \n\nOs níveis de harpagosídeo em amostras de sangue foram detectados somente em doses maiores de 54 mg, sendo que as possíveis causas que podem ser apontadas são o metabolismo de primeira passagem ou baixa absorção oral. Em amostras de urina, foram detectados harpagosídeo, 8-p-cumaril-harpagida e harpagida nos tempos 24, 12 e 8 horas, respectivamente, após a administração oral. \n\nAutores sugerem que harpagida não é um metabólito direto, mas sim produzida por acidificação de harpagosídeo e 8-p-cumaril harpagida no estômago de humanos.","efeitoAdverso":"A incidência de efeitos adversos associados ao uso de H. procumbens ocorre em menos de 10% da população em estudo clínico. \n\nOs principais efeitos adversos incluem distúrbios leves a moderados no trato gastrointestinal (diarreia, náusea, gastralgia, gastrite leve a moderada,flatulências), tosse, cefaleia, taquicardia, prurido, eritema, suor, boca seca e insônia. \n\nReações alérgicas de pele, embora menos freqüente, também são relatadas.","interacaoMedicamentosa":"O uso concomitante de medicamentos à base de H. procumbens com fármacos hipoglicemiantes, anti-arrítmicos, anti-hipertensivos, anticonvulsivantes e com varfarina devem ser evitados.","informacaoPaciente":"Evitar o uso excessivo do fitoterápico.","aspectoFarmaceutico":""}}