{"medicamento":{"idDroga":"198","principioAtivoDroga":"GENTAMICINA ","grupoFarmacoterapeutico":"ANTIBIÓTICOS","nomeComercialDroga":"GENTAGRAN; GENTAMICIL; NEO GENTAMICIN; GARAMICINA; GENTAMIL; GENTAMICIN; GENTAMISAN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Colírio 5 mg\/mL<br \/>\n<br \/>\nPomada oftálmica 5 mg\/g","indicacao":"Infecções oftálmicas por bactérias sensíveis à gentamicina.\n","contraIndicacao":"Hipersensibilidade a gentamicina ou outros aminoglicosídeos. \n\nMiastenia grave. \n\nDoença de Parkinson. \n","precaucao":"Usar com cuidado nos casos: \n\nEvitar o uso prolongado.\n\nEvitar uso concomitante com outros fármacos ototóxicos ou nefrotóxicos. \n\nEvitar uso concomitante com anestésicos e bloqueadores da junção neuromuscular. \nCategoria de risco na gravidez (FDA): C (2º e 3º trimestres lesão aos nervos auditivos e vestibular. Evitar. Se administrado, monitorar a concentração palsmática)\n","esquemaAdministracaoCrianca":"Infecções oftálmicas \nPomada: aplicar pequena quantidade no(s) olho(s) afetado(s), 2 a 3 vezes ao dia, enquanto necessário. \nColírio: pingar 1 a 2 gotas no(s) olho(s) afetado(s), a cada hora, enquanto necessário. \n","esquemaAdministracaoAdulto":"Infecções oftálmicas\nPomada: aplicar pequena quantidade no(s) olho(s) afetado(s), 2 a 3 vezes ao dia, enquanto necessário. \nColírio: pingar 1 a 2 gotas no(s) olho(s) afetado(s), a cada hora, enquanto necessário. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Concentração terapêutica em infecções bacterianas: 4 a 8 microgramas\/mL.\n\nExcreção: renal (70% a 100%). \n\nÉ removida por hemodiálise (70% a 80% após cada 12 horas).\n","efeitoAdverso":"Ototoxicidade vestibular e coclear (3% a 5%), perda auditiva (0,5%, às vezes irreversível) e\/ou dificuldade de equilíbrio, zumbidos. \n\nNáuseas, vômitos, estomatites. \n\nNefrotoxicidade (2% a 25%) \n\nErupções cutâneas. \n\nColite associada ao uso de antibiótico, hipomagnesemia na terapia prolongada. \n\nEosinofilia.\n","interacaoMedicamentosa":"Ácido etacrínico: pode resultar em ototoxicidade. Monitorar periodicamente a função auditiva de pacientes com insuficiência renal ou recebendo altas doses de um dos fármacos envolvidos nesta interferência. \n\nBloqueadores neuromusculares despolarizantes: pode resultar em aumento ou prolongamento do bloqueio neuromuscular acarretando depressão respiratória e paralisia. Evitar o uso concomitante, mas se o mesmo for necessário, monitorar rigorosamente a função respiratória. \n\nFurosemida: pode aumentar a toxicidade da gentamicina (nefro e ototoxicidade). Testar periodicamente a função auditiva de pacientes com insuficiência renal ou recebendo altas doses de um dos fármacos. Se possível, também monitorar concentrações plasmáticas de gentamicina. \n\nIndometacina: pode aumentar a toxicidade da gentamicina (nefro e ototoxicidade). Se possível, monitorar concentrações plasmáticas de gentamicina.\n\nMetoxiflurano: pode resultar em insuficiência renal. Monitorar a função renal e ajustar a dose do aminoglicosídeo conforme a resposta clínica. \n\nPoligelina: aumenta o risco de insuficiência renal. Monitorar função renal durante infusão da solução de poligelina.\n","informacaoPaciente":"O uso deste medicamento durante a gravidez pode prejudicar o feto. Use uma forma eficaz de controle de natalidade para não engravidar. Se suspeitar de gravidez durante o uso do medicamento, informe o seu médico imediatamente. ","aspectoFarmaceutico":"Manter à temperatura de 2 a 30 ºC. "}}