{"medicamento":{"idDroga":"20","principioAtivoDroga":"ALCATRAO MINERAL ","grupoFarmacoterapeutico":"ANTIPSORIÁTICOS DE USO TÓPICO","nomeComercialDroga":"THERATAR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pomada 1% (FN)","indicacao":"Psoríase em placa crônica, em monoterapia ou associada à radiação ultravioleta.       \n\nFase de liquenificação de eczema atópico crônico. ","contraIndicacao":"Psoríase purulenta, aguda ou inflamada.\n\nEczema exsudativo.       \n\nFoliculite ou acne.       \n\nHipersensibilidade aos componentes da formulação.       \n\nFotossensibilidade. ","precaucao":"Usar com cuidado nos casos:      \ntratamento que inclua radiação ultravioleta (essa deve ocorrer de 2 a 72 horas após a aplicação da pomada de alcatrão mineral, que deve ser previamente removida da pele).        \nlactação      \nEvitar exposição do paciente à luz solar ou à radiação ultravioleta para reduzir as reações de fotossensibilidade.       \n\nNão aplicar em áreas inflamadas ou lesionadas ou nas regiões genital ou retal.       \n\nEvitar contato com os olhos.       \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"Aplicar sobre a pele limpa, de uma a três vezes ao dia","esquemaAdministracaoAdulto":"Aplicar sobre a pele limpa, de uma a três vezes ao dia","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Excreção: urinária. Detecta-se acridina na urina após o uso tópico. ","efeitoAdverso":"Mais comum: foliculite estéril, alteração da cor de pele e pelos, irritação e alergia de contato.      \n\nPouco frequentes: reações de fotossensibilidade, dermatite de contato, fototoxicidade, lesões herpéticas e verrugas plantares quando associado à radiação ultravioleta.      \n\nRaramente: Hipersensibilidade, psoríase pustular generalizada. ","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para utilizar filtro solar para proteger a área tratada da luz solar.        \n\nOrientar para evitar contato com os olhos e outras mucosas.       \n\nOrientar para evitar contato com áreas da pele que contenham cortes ou arranhões.       \n\nAlertar que a pomada possui odor desagradável e pode manchar a roupa. ","aspectoFarmaceutico":"Conservar em temperaturas entre 15 e 30 ºC, em recipientes bem fechados, longe do calor, umidade e luz direta. "}}