{"medicamento":{"idDroga":"200","principioAtivoDroga":"GLIBENCLAMIDA","grupoFarmacoterapeutico":"MEDICAMENTOS HIPOGLICEMIANTES, EXCLUINDO INSULINAS","nomeComercialDroga":"GLIBENDIAB; GLICAMIN; DIABINIL; GLIMIL; GLIONIL; CLAMIBEN; GLICONIL; GLIBENECK; GLIBEXIL; DAONIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimido  5 mg","indicacao":"Tratamento de diabete melito tipo 2.  ","contraIndicacao":"Cetoacidose.\n\nDiabete melito tipo 1 (dependente de insulina).\n\nPorfiria.\n\nInsuficiência hepática grave (Risco elevado de hipoglicemia em hepatopatias graves. Avaliar redução da dose).\n \nInsuficiência renal grave (Insuficiência renal moderada: avaliar redução da dose. Insuficiência renal grave: evitar o uso).\n\nTratamento simultâneo com bosentana.\n\nHipersensibilidade ao fármaco ou a outras sulfoniluréias.\n","precaucao":"Usar com cuidado nos casos: \nidosos e pacientes com insuficiência adrenal ou hipofisária(maior risco de hipoglicemia).\nobesidade (preferência por metformina).\nperíodos de estresse (risco de descontrole glicêmico). \n\nlactação (Risco de hipoglicemia para o lactente).\n\nCategoria de risco na gravidez (FDA): B; (ADEC): C (Primeiro trimestre: risco de hipoglicemia neonatal. Recomenda-se substituir por insulina durante a gravidez. Suspender o uso dois dias antes do parto).\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Dose inicial: 2,5 a 5 mg\/dia, no café da manhã; elevar a dose em 2,5 a 5 mg\/semana até atingir dose de manutenção de 1,25 a 15 mg\/dia. Doses acima de 10 mg podem requerer duas administrações","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início da ação: 30 minutos.\n \nDuração da ação: 24 horas.\n\nMeia-vida: 5 a 10 horas.\n\nPico de ação: 2 a 3 horas. \n\nMetabolismo: preponderantemente hepático. \n\nEliminação renal (50%) e fecal (50%).\n","efeitoAdverso":"Hipoglicemia (1,6%), particularmente em pacientes idosos.\n\nDistúrbios gastrintestinais (1,8%).\n\ncefaleia.\n\nReações cutâneas (1,5%), como eritema multiforme, dermatite esfoliativa, prurido e urticária.\n\nDistúrbios hepáticos. \n\nReações de hipersensibilidade podem ocorrer nas seis primeiras semanas de tratamento.\n\nAlterações hematológicas (inferior a 1%).","interacaoMedicamentosa":"Ácido acetilsalicílico e outros antiinflamatórios não esteroidais (AINE): pode haver aumento no risco de hipoglicemia. Intensificar o controle da glicemia durante o uso concomitante com AINE, pois pode ser necessário reduzir a dose do hipoglicemiante quando um antiinflamatório for adicionado ao esquema do paciente. Monitorar também ao descontinuar o uso do antiinflamatório. \n\nÁlcool: o uso de etanol com hipoglicemiantes orais pode provocar hipoglicemia e reação similar à do dissulfiram. Pacientes devem ser orientados a não ingerir bebidas alcoólicas. \n\nBloqueadores beta-adrenérgicos podem alterar o metabolismo glicêmico causando hiperglicemia, hipoglicemia e hipertensão. Se a associação for necessária, monitorar glicose sanguínea periodicamente. Bloqueadores cardioprevalentes tendem a causar menos distúrbios glicêmicos e menor risco de mascarar sintomas de hipoglicemia.\n\nBosentana: pode elevar a concentração de enzimas hepáticas. O uso concomitante com glibenclamida é contraindicado, devendo ser avaliada a utilização de outro hipoglicemiante oral. \n\nCiclosporina: pode aumentar a toxicidade do imunossupressor, causando disfunção renal, colestase e parestesia. Avaliar ajuste da dose de ciclosporina. \n\nClaritromicina: pode haver aumento das concentrações da glibenclamida, com aumento do risco de hipoglicemia. Cautela se for administrada claritromicina a paciente usuário de glibenclamida. Considerar monitoramento adicional da glicose e educar o paciente para reconhecer sinais e sintomas de hipoglicemia. \n\nDisopiramida: o uso em associação pode levar a hipoglicemia. É recomendada cautela em caso de uso concomitante. \n\nFluoroquinolonas como o ciprofloxacino podem alterar o metabolismo glicêmico, causando hipoglicemia ou hiperglicemia. Quando for necessária a terapia concomitante com glibenclamida, monitorar a glicose sanguínea e a alteração da dose do hipoglicemiante pode ser necessária. \n\nGlucomanano pode diminuir a absorção da glibenclamida. É recomendada a administração dos medicamentos em diferentes períodos do dia.\n\nInibidores de monoamina oxidase (IMAO) podem estimular a secreção de insulina causando hipoglicemia, depressão do sistema nervoso central e vertigens. Monitorar glicose sanguínea quando um IMAO for adicionado ou retirado da terapia. Avaliar redução da dose de glibenclamida. \n\nGenfibrozila, sulfametoxazol, voriconazolpodem inibir o metabolismo hepático de glibenclamida, causando hipoglicemia. Monitorar glicose sanguínea e avaliar redução da dose do hipoglicemiante durante o tratamento conjunto. \n\nPlantas como Psyllium (nome utilizado em inglês para designar algumas espécies do gênero Plantago; no Brasil, espécies deste gênero são conhecidas como tansagem), melão-de-são-caetano (Momordica charantia), ervade-são-joão (Hypericum perforatum) e feno-grego (Trigonella foenumgraecum) ou fitoterápicos derivados destas espécies podem aumentar o risco de hipoglicemia. Se a associação for necessária, monitorar glicose sanguínea periodicamente. \n\nRifapentina e rifampicina podem provocar redução do efeito hipoglicemiante por indução do metabolismo hepático. Monitorar glicose sanguínea e avaliar ajuste da dose de glibenclamida durante o tratamento associado. \n\nVarfarina: o uso concomitante pode potencializar o efeito do anticoagulante, aumentando o risco de hemorragias. Monitorar o tempo de protrombina e avaliar ajuste da dose de varfarina. ","informacaoPaciente":"Orientar para a administração do medicamento com a primeira refeição do dia. \n\nOrientar para o caso de esquecimento de uma dose, ingerir assim que possível, desde que o horário da dose seguinte não esteja próximo. Alertar para não duplicar a dose. \n\nProteger a pele do sol com uso de protetor solar. \n\nEvitar uso bebidas alcoólicas. \n\nEnsinar a reconhecer sinais de hipoglicemia (palpitações, sudorese, fome, vertigem, confusão mental) e ingerir um pouco de açúcar ou mel (colocados entre gengiva e bochecha). Procurar um serviço de saúde se não houver melhora. \n\nATENÇÃO \u0096 Como sinonímia para a glibenclamida (Denominação Comum Brasileira) é utilizado ocasionalmente o nome gliburida. Entretanto, não se recomenda a prescrição de fármacos por outros nomes que não a denominação oficial. ","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 a 30 °C. Manter ao abrigo do ar e luz. "}}