{"medicamento":{"idDroga":"201","principioAtivoDroga":"GLICEROL ","grupoFarmacoterapeutico":"LAXATIVOS","nomeComercialDroga":"GLICERINA 12%; GLICENAX; GLICERINA; ENEMA GLICERINA; CLISTEROL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Enema 120 mg\/mL <br \/>\n<br \/>\nSupositório 72 mg","indicacao":"Constipação. ","contraIndicacao":"Hipersensibilidade ao glicerol ou a outro componente da formulação. \n\nAnúria bem estabelecida. \n\nEdema pulmonar agudo. \n\nDesidratação grave. \n\nDescompensação cardíaca grave\n","precaucao":"Usar com cuidado nos casos de: \ndoença cardíaca, renal ou hepática. \ndiabete melito. \nanemia hemolítica. \n\nNão usar em presença de sangramento retal. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Neonatos: 0,5 mL\/kg\/dose do enema, por via retal. \n\nLactentes: 1 supositório de 1 g ou 0,5mL\/kg\/dose do enema, por via retal. \n\nCrianças abaixo de 12 anos: 1 supositório de 1,5 a 2 g ou 2 a 5 mL do enema, por via retal. ","esquemaAdministracaoAdulto":"1 supositório de 2,5 a 3 g ou 5 a 15 mL do enema, por via retal, em dose única ou em intervalos não frequentes. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: baixa. \n\nInício de ação: 15 a 30 minutos \n","efeitoAdverso":"Reações adversas ocorrem raramente após administração retal. \n\nPode produzir desconforto retal, tenesmo, dor com cãibras, ardência ou irritação local. \n\nHiperemia da mucosa retal com hemorragia e liberação de muco também podem ocorrer.\n","interacaoMedicamentosa":"","informacaoPaciente":"Medicamento para uso retal, não usar por via oral. \n\nOrientar para a necessidade de lavar as mãos com água e sabão antes e após o uso. \n\nInformar que a evacuação deverá ocorrer entre 15 e 60 minutos após a administração e para suspender o uso e procurar o serviço de saúde se não houver movimentos intestinais. \n\nOrientar para o prazo máximo de uma semana de uso. \n\nAlertar para notificar se estiver usado outro laxativo por mais de uma semana antes do uso do glicerol. \n\nAdministração do supositório: Deitar o paciente sobre o lado esquerdo com a perna esquerda esticada ou levemente inclinada e o joelho direito inclinado para cima. Introduzir o supositório no reto pela extremidade afilada, após ser umedecido com água, e ficar deitado por 15 minutos. \n\nAdministração do enema: Deitar o paciente sobre o lado esquerdo ou sobre os joelhos. Inserir suavemente a haste do frasco de enema com pressão firme, com a ponta para o umbigo e apertar até que o conteúdo tenha sido quase totalmente liberado. \n","aspectoFarmaceutico":"Manter os supositórios à temperatura de 2 a 8 °C para facilitar a administração. Pode ser mantido à temperatura ambiente. Não congelar. Proteger do calor.\n\nManter o enema à temperatura ambiente de 15 a 30 °C. \n\n"}}