{"medicamento":{"idDroga":"202","principioAtivoDroga":"GLICLAZIDA ","grupoFarmacoterapeutico":"MEDICAMENTOS HIPOGLICEMIANTES, EXCLUINDO INSULINAS","nomeComercialDroga":"EROWGLIZ; GLICARON; DIAMICRON MR; TEZARA MR; AZUKON MR; UNI-GLIC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 30 mg e 60 mg","indicacao":"Tratamento de diabete melito tipo 2. ","contraIndicacao":"Diabete melito tipo 1. \n\nCetoacidose. \n\nHipersensibilidade ao fármaco e outras sulfoniluréias. \n\nPorfiria. \n\nInsuficiência hepática grave (Risco elevado de hipoglicemia em hepatopatias graves. Avaliar redução da dose).\n\nInsuficiência renal grave (Insuficiência renal moderada: reajustar dose.\nInsuficiência renal grave: evitar o uso).\n\nGravidez. Categoria de risco na gravidez (ADEC): C (Primeiro trimestre: risco de hipoglicemia neonatal).\n\nlactação (Risco de hipoglicemia para o lactente).\n","precaucao":"Usar com cuidado nos casos: \nidosos (risco de hipoglicemia). \nobesidade (preferência por metformina).\nperíodos de estresse (risco de descontrole glicêmico). \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"80 mg\/dia (liberação imediata), por via oral, no café da manhã. Ajustar a dose de acordo com a resposta do paciente. Dose acima de 160 mg podem requerer duas administrações ao dia. Dose máxima: 320 mg\/dia. \n\n30 mg\/dia (liberação controlada), por via oral, uma vez ao dia.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início da ação: 2 a 3 horas.\n\nPico de ação: 4 a 6 horas. \n\nDuração da ação: 24 horas. \n\nMeia-vida: 8 a 12 horas. \n\nMetabolismo é preponderantemente hepático. \n\nEliminação renal (80%) e fecal (20%). \n","efeitoAdverso":"Mais frequentes: hipoglicemia (5%), particularmente em pacientes idosos, distúrbios gastrintestinais (menos de5%). \n\nMenos frequentes: distúrbios hepáticos e reações de hipersensibilidade podem ocorrer nas seis primeiras semanas de tratamento, reações cutâneas como exantema e prurido (inferior a 1%). \n","interacaoMedicamentosa":"Antiinflamatórios não-esteroides (AINE) inibem o metabolismo hepático de gliclazida, com aumento do efeito hipoglicemiante. Monitorar glicose sanguínea e avaliar redução da dose de gliclazida durante o tratamento com um AINE. \n\nBloqueadores beta-adrenérgicos podem allterar o metabolismo glicêmico, causando hiperglicemia, hipoglicemia e hipertensão. Se a associação for necessária, monitorar glicose sanguínea periodicamente. Bloqueadores cardioprevalentes tendem a causar menos distúrbios glicêmicos e o risco de mascarar sintomas hipoglicêmicos, como tremor, é reduzido. \n\nCiprofloxacino e demais fluoroquinolonas podem alterar o metabolismo glicêmico, causando hipoglicemia ou hiperglicemia. Se a associação for necessária, monitorar glicose sanguínea periodicamente e avaliar redução da dose de gliclazida. \n\nInibidores de monoamina oxidase (IMAO) estimulam a secreção de insulina, causando hipoglicemia, depressão do sistema nervoso central e vertigens. Monitorar níveis sanguíneos de glicose quando um IMAO for adicionado ou retirado da terapia e avaliar redução da dose de gliclazida. \n\nRifampicina induz o metabolismo hepático de gliclazida, com redução do efeito hipoglicemiante. Monitorar glicose sanguínea e avaliar ajuste da dose de gliclazida durante o tratamento com rifampicina. \n\nÁlcool pode provocar hipoglicemia e efeito similar ao do dissulfiram. Recomendar a redução do consumo de álcool, sempre acompanhado de alimentos, a fim de amenizar o efeito hipoglicemiante do álcool. \n","informacaoPaciente":"Orientar para a necessidade de administrar o medicamento com a primeira refeição do dia. \n\nIngerir com alimento. \n\nEnsinar a reconhecer sinais de hipoglicemia (palpitações, sudorese, fome, tontura, confusão mental) e ingestão de um pouco de açúcar ou mel (colocados entre gengiva e bochecha). Procurar um serviço de saúde se não houver melhora. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, de 15 a 30 °C. Manter ao abrigo do ar e luz. "}}