{"medicamento":{"idDroga":"204","principioAtivoDroga":"GLUTARAL","grupoFarmacoterapeutico":"ANTISSÉPTICOS E DESINFETANTES","nomeComercialDroga":"CIDEX, GLUTALABOR, GLUTARON, GLUTARASTER, LMGLUT, LM GLUT-PÓ ATIVADOR, BASF 50%, GLUTACIDE II","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução 2%","indicacao":"Desinfecção e esterilização de instrumentos (artigos metálicos, plásticos, borrachas, lentes, hemodialisadores e endoscópios). ","contraIndicacao":"","precaucao":"Proteger a pele e evitar inalação de vapor. \n\nMateriais porosos (como látex), inadequadamente enxaguados, podem reter o glutaral e provocar problemas no trato gastrintestinal em pacientes submetidos à colonoscopia e sigmoidoscopia. \n\nNão deve ser utilizado em limpeza de superfícies abertas. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Limpar os materiais antes de colocá-los em solução. Glutaral não penetra em matéria orgânica (sangue, saliva, pus, gordura, etc.) e cristalizaresíduos orgânicos, tornando mais difícil sua remoção. \n\nSecar previamente os materiais. \n\nPode haver risco de corrosão quando se misturam instrumentos de aço com outros materiais, metálicos ou não. \n\nUtilizar máscara com filtro de carvão ativado e luvas no manuseio da solução. \n\nDesinfecção :\n\nImergir os instrumentos limpos na solução 2%, durante 10 a 30 minutos até 3 horas, dependendo da possibilidade de contaminação do instrumento. Enxaguar exaustivamente com água estéril ou álcool após desinfecção. Secar os materiais com compressa estéril. \n\nEsterilização:\n\nImergir totalmente os instrumentos limpos na solução 2%, durante 10 horas (o tempo de imersão pode variar para cada tipo de material). Enxaguar exaustivamente com água estéril ou álcool após desinfecção. Secar os materiais com compressa estéril. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Decorrentes de exposição ocupacional: obstrução das vias aéreas, asma, rinite, irritação nos olhos, náuseas, vômito, cefaleia, dermatite e descoloração da pele. ","interacaoMedicamentosa":"","informacaoPaciente":"","aspectoFarmaceutico":"Armazenar, antes e depois de preparado, à temperatura ambiente, preferencialmente a 25 °C. A temperatura máxima de armazenamento não deve exceder 40 °C. Proteger da luz. \n\nApós preparo, manter em recipientes de plástico, fechados e protegidos da luz, identificando o prazo de validade (se 14 ou 28 dias, a depender do fabricante). \n\nEfetivo contra bactérias gram positivas e gram negativas. Também é efetivo contra o Mycobacterium tuberculosis, alguns fungos e vírus, incluindo o vírus da hepatite B e HIV. Possui baixa efetividade contra esporos de bactérias. \n\nExala vapores irritantes. O risco de inalação torna-se maior em climas mais quentes. Usar equipamento de proteção individual ao manipular. \n\nA solução com pH entre 7,5 e 8,5 apresenta ótima atividade, permanecendo estável por 14 dias. \n\nNo caso de alterações, descartar a solução, mesmo dentro do prazo de validade. \n"}}