{"medicamento":{"idDroga":"207","principioAtivoDroga":"GUACO (MIKANIA GLOMERATA)","grupoFarmacoterapeutico":"FITOTERÁPICO","nomeComercialDroga":"APIGUACO; BIOEXPECTO; BIOTOSS EDULITO; BLUMEL GUACO; EXPECTRAT; FIMATOSAN MGS; FINETOSS; GUACO EDULITO HERBARIUM; GUACONAT; GUACOPLEX; GUAX; LIVTÓS; PEITORAL MARTEL","listaFtn":"N","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula, solução, oral, tintura e xarope ","indicacao":"Apresenta ação expectorante e broncodilatadora.","contraIndicacao":"contraindicado para pacientes com histórico de hipersensibilidade e alergia reconhecida à espécie vegetal ou outras espécies dafamília Asteraceae. \n\nUso não recomendado durante a gravidez e a lactação devido à falta de estudos disponíveis. \n\nNão deve ser utilizado por diabéticos, devido a presença de açúcar na sua formulação. \n\nNão recomendado o uso prolongado em pacientes com problemas hepáticos.","precaucao":"","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"A dose diária deve estar entre 0,5-5 mg de cumarina.\nExemplo: Ingerir X (forma farmacêutica) contendo X mg de extrato padronizado, a cada X horas, ou a critério médico. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"O uso prolongado ou em altas doses pode provocar aumento da freqüência dos batimentos cardíacos, aumento da pressão arterial, vômitos e quadros diarréicos, que desaparecem com a descontinuação da terapia. \n\nAlém disso, o guaco possui efeito anticoagulante, o que pode ocasionar sangramentos indesejáveis e, em casos mais graves, hemorragias. \n\nRaramente, podem ocorrer reações de hipersensibilidade pela administração oral do xarope.","interacaoMedicamentosa":"O guaco não deve ser administrado simultaneamente com anticoagulantes e produtos contendo Tabebuia avellanedae (ipê-roxo), devido ao aumento do risco de hemorragias.","informacaoPaciente":"Em raros casos, pessoas hipersensíveis aos componentes do guaco podem apresentar um agravamento na dificuldade para respirar e tossir. \n\n Recomenda-se maior critério na administração de guaco em pacientes com quadros respiratórios crônicos não diagnosticados, devendo-se afastar a hipótese de tuberculose e câncer.","aspectoFarmaceutico":"Conservar a temperatura ambiente (entre 15ºC e 30ºC) em sua embalagem original. \n\nProteger da luz e da umidade. \n\nDeve-se evitar locais quentes, uma vez que pode ocorrer a perda da estabilidade em temperaturas elevadas."}}