{"medicamento":{"idDroga":"208","principioAtivoDroga":"HALOPERIDOL","grupoFarmacoterapeutico":"ANTIPSICÓTICOS","nomeComercialDroga":"HALO; HALDOL; HALOPER; LOPERIDOL; HALOPSITOL; UNI HALOPER","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Haloperidol:<br \/>\nComprimidos 1 mg e 5 mg <br \/>\n<br \/>\nSolução oral 2 mg\/mL<br \/>\n<br \/>\nSolução injetável 5 mg\/mL<br \/>\n<br \/>\nDecanoato de haloperidol:<br \/>\nSolução injetável com 50 mg\/mL (forma injetável de depósito)<br \/>\n","indicacao":"Manifestações agudas de esquizofrenia e transtornos psicóticos. \n\nManutenção do controle em esquizofrenia e transtornos psicóticos. \n\nManutenção do controle em pacientes psicóticos sem adesão a tratamento oral (decanoato de haloperidol).\n","contraIndicacao":"Coma ou depressão do sistema nervoso central. \n\nSupressão medular. \n\nPorfiria. \n\nFeocromocitoma. \n\nLesão nos gânglios de base. \n\nHipersensibilidade a haloperidol. \n\nDoença de Parkinson. \n","precaucao":"Usar com cuidado nos casos: \nsuspensão, especialmente após tratamentos prolongados (deve ser lenta e gradual para reduzir o risco de recaídas). \nuso concomitante de antiparkinsonianos ou suspensão do haloperidol (acentuam discinesia tardia). \nidosos (reduzir as doses). \ncrianças (não é recomendado em tratamento agudo ). \ncrianças com menos de 3 anos de idade. \nepilepsia, problemas cerebrovasculares e cardiovasculares, doença respiratória, glaucoma de ângulo fechado, insuficiência hepática, hipertireoidismo, distúrbios metabólicos (hipopotassemia, hipocalcemia, hipomagnesemia), infecções agudas, história de icterícia, leucopenia (realizar hemograma caso ocorra febre ou infecção), hipotireoidismo, miastenia gravis, hipertrofia prostática. \nlactação.\n \nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Tratamento de manutenção: De 0,025 a 0,05 mg\/kg\/dia, por via oral, divididos em 2 ou 3 tomadas. Dose máxima: 10 mg\/dia. \n","esquemaAdministracaoAdulto":"Tratamento agudo na agitação psicótica: De 2 a 10 mg, por via intramuscular, com doses subsequentes a cada 4 a 8 horas de acordo com a resposta. Dose maxima: 18 mg\/dia. \nTratamento de manutenção:De 0,5 a 5 mg, por via oral, a cada 12 ou 24 horas. Dose máxima de manutenção: 30 mg\/dia. A primeira dose oral deve ser dada dentro de 12 a 24 horas após a última dose injetável. \n\nNota: decanoato de haloperidol corresponde a 10 a 15 vezes da dose oral diária administrada, por via intramuscular profunda, a intervalos de 4 semanas; não pode ser administrada por via intravenosa; a rotatividade dos sítios de injeção é fundamental. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Tratamento agudo e manutenção: Iniciar com metade da dose utilizada para adultos jovens. \n\nNota: decanoato de haloperidol corresponde a 10 a 15 vezes da dose oral diária administrada, por via intramuscular profunda, a intervalos de 4 semanas; não pode ser administrada por via intravenosa; a rotatividade dos sítios de injeção é fundamental. \n","aspectoFarmacocinetico":"Boa absorção gastrintestinal (60 a 70%). \n\nPico de concentração plasmática \nHaloperidol 2 a 6 horas (oral) e 20 minutos (intramuscular). \nDecanoato de haloperidol: 6 dias. \n\nMeia-vida de eliminação: \nHaloperidol: 12 a 38 horas (oral), \nDecanoato de haloperidol: aproximadamente 3 semanas. \n","efeitoAdverso":"Sintomas extrapiramidais (parkinsonismo, distonia aguda, acatisia e discinesia tardia), sedação, hipotensão, efeitos anticolinérgicos \n\nInterferência na liberação do hormônio de crescimento, aumento da prolactina, secreção inapropriada do hormônio antidiurético (HAD), síndrome neuroléptica maligna, hipoglicemia. \n\nAgranulocitose e leucopenia. \n\nParada cardíaca, hipertensão, prolongamento do intervalo QT, taquicardia e torsades de pointes. \n","interacaoMedicamentosa":"Antiarrítmicos da classe IA:aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). Monitorar efeitos cardiotóxicos do haloperidol durante o tratamento concomitante. \n\nBenzatropina: risco de excessivos efeitos anticolinérgicos (sedação, obstipação, boca seca). Monitorar sinais de efeitos anticolinérgicos. Pode ser necessário ajuste de doses ou interromper a utilização dos medicamentos. \n\nBepridil, mesoridazina, pimozida, terfenadina, tioridazina, ziprasidona: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A associação destes fármacos com haloperidol é contraindicada. \n\nBloqueadorers dos receptores D2 da dopamina: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). Monitorar efeitos cardiotóxicos durante o tratamento concomitante. \n\nBupropiona: aumento dos níveis plasmáticos de haloperidol devido à diminuição do metabolismo, levando a toxicidade. A associação deve ser feita com cautela. Se bupropiona é adicionada ao regime terapêutico de um paciente já recebendo haloperidol, a diminuição da dose de haloperidol deve ser considerada. \n\nCarbamazepina: aumento do metabolismo do haloperidol levando diminuição de sua efetividade. Monitorar eficácia terapêutica do haloperidol após a adição de carbamazepina. Em algumas situações clínicas, umamaior dose de haloperidol pode ser necessária. \n\nCisaprida: pode resultar em piora dos sintomas psicóticos e\/ou risco aumentado de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca) devido à inibição do metabolismo do haloperidol. A associação é contra-indicada. \n\nDextrometorfano: pode resultar em exacerbação dos efeitos adversos do dextrometorfano (excitação do SNC, confusão mental, depressão respiratória, nervosismo, tremores, insônia, diarreia) devido à inibição do seu metabolismo. \n\nEsparfloxacino: risco de prolongamento do intervalo QT e\/ou torsades de pointes. Monitorar efeitos cardiotóxicos durante o tratamento concomitante. \n\nFluoxetina: toxicidade (pseudoparkinsonismo, acatisia, rigidez da língua) e risco aumentado de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca) devido à inibição do metabolismo do haloperidol. A associação não é recomendada. \n\nFluvoxamina: aumento das concentrações de haloperidol devido à diminuição do metabolismo do haloperidol, levando a toxicidade. Monitorar concentrações séricas do haloperidol e ajustar a dose, se necessário. Monitorar piora clínica e realizar avaliações cognitivas. \n\nLítio: fraqueza, discinesia, aumento sintomas extrapiramidais, encefalopatia e danos cerebrais. Monitorar sinais de toxicidade ou sintomas extrapiramidais. Os níveis séricos de lítio devem ser monitorados periodicamente. \n\nMetildopa: pode provocar toxicidade no SNC (demência) ou parkinsonismo reversível, pelo aumento do bloqueio dos receptores D2 da dopamina. Monitorar sintomas psiquiátricos. Se necessário, deve-se descontinuar o haloperidol. \n\nNefazodona: diminuição do metabolismo do haloperidol e consequente aumento do risco de efeitos extrapiramidais, hipotensão e sedação. Monitorar sinais de eventos colaterais. O ajuste da dose pode ser necessário. \n\nOlanzapina: pode resultar em um aumento do risco de parkinsonismo. Monitorar sinais e sintomas de aumento de efeitos adversos parkinsonianos. Pode ser necessário diminuir a dose do haloperidol. \n\nProciclidina e triexifenidil: risco de excessivos efeitos anticolinérgicos (sedação, obstipação, boca seca). Monitorar efeitos anticolinérgicos. Pode ser necessário o ajuste de dose do haloperidol. \n\nPropranolol: aumento do risco de hipotensão e parada cardíaca. Monitorar sinais de hipotensão. \n\nQuetiapina: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). Recomenda-se precaução na associação e ainda o monitoramento por eletrocardiograma e eletrólitos no início e durante o tratamento. \n\nQuinupristina\/dalfopristina: aumento das concentrações de haloperidol devido à diminuição do metabolismo do haloperidol, levando a cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A associação deve ser evitada, mas se ocorrer, deve-se realizar monitoramento por eletrocardiograma. \n\nRifampicina e rifapentina: diminuem a efetividade do haloperidol, por aumentar o metabolismo hepático. Monitorar diminuição da resposta clínica ao haloperidol quando estes fármacos são adicionados ao esquema terapêutico. Pode ser necessário aumentar a dose de haloperidol. \n\nTacrina: síndrome parkinsoniana. Monitorar aumento de efeitos adversos parkinsonianos. Se necessário, deve-se descontinuar o haloperidol. \n\nVenlafaxina: aumento das concentrações de haloperidol devido à diminuição do metabolismo do haloperidol, levando a cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A associação não é recomendada. \n","informacaoPaciente":"Orientar para evitar o uso de bebidas alcoólicas ou sedativos. Aumentar ingesta de água, principalmente no calor ou durante exercício. \n\nAlertar para notificar o aparecimento de movimentos involuntários. \n\nOrientar para não suspender tratamento abruptamente. \n\nAlertar que pode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir. \n\nInformar mulheres em idade fértil quanto aos riscos e aconselhar a comunicar suspeita de gravidez. \n","aspectoFarmaceutico":"Conservar a temperaturas entre 15 e 30 °C, em recipientes bem fechados e ao abrigo da luz. \n\nEvitar o congelamento das formas líquidas. Não refrigerar a forma injetável de deposição. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nIncompatibilidades: solução oral de haloperidol com xarope de citrato de lítio; solução injetável de haloperidol (5 mg\/mL) com heparina sódica e nitroprusseto de sódio. \n"}}