{"medicamento":{"idDroga":"209","principioAtivoDroga":"HEPARINA SODICA","grupoFarmacoterapeutico":"AGENTES ANTITROMBÓTICOS","nomeComercialDroga":"TROMBOFOB GEL; DISOTRON; HEPAMAX-S; ALIMAX; HEMOFOL; HEPTAR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 5.000 UI\/0,25 mL (para uso subcutâneo)","indicacao":"Tratamento e profilaxia de trombose venosa profunda e embolia pulmonar. \n\nPrevenção primária de trombose venosa profunda em pacientes submetidos a cirurgias de grande duração ou com imobilização prolongada. \n\nTratamento adjuvante no infarto agudo de miocárdio com ou sem supradesnível de segmento ST. \n\nAngina instável. \n","contraIndicacao":"Hipersensibilidade à heparina. \n\nHemofilia e trombocitopenia. \n\nÚlcera péptica. \n\nHipertensão grave não-controlada e hemorragia cerebral recente. \n\nInsuficiência renal grave (ver Apêndice D). \n\nInsuficiência hepática grave (ver Apêndice C).\n\nApós trauma grave ou cirurgia recentes, especialmente nos olhos ou sistema nervoso. \n\nEndocardite bacteriana aguda. \n","precaucao":"Usar com cuidado nos casos: \ninsuficiência hepática. \ninsuficiência renal.\nidosos (requer de ajuste de doses). \nhipersensibilidade a heparinas de baixo peso molecular. \ndiabete melito, acidose ou uso concomitante de fármacos poupadores de potássio (há risco de hiperpotassemia). \nanestesia espinhal ou epidural (risco de hematoma espinhal). \ngravidez (uso por mais de um mês oferece risco materno de osteopenia, osteoporose e trombocitopenia induzida por heparina; recomenda-se suplementação de cálcio e vitamina D). \nna gravidez a termo, a terapêutica com heparina deve ser suspensa 24 horas antes da indução eletiva de parto. Se ocorrer parto espontâneo durante o uso de heparina, é necessário proceder monitoramento cuidadoso (de concentrações de heparina e TTPA). \n\nSe houver efeito anticoagulante próximo à hora do parto, torna-se necessário empregar sulfato de protamina para reduzir o risco de sangramento. \nsíndromes coronarianas agudas sem supradesnível de segmento ST, como angina instável e infarto do miocárdio (risco de efeito rebote pós-suspensão de heparina; administrar a heparina com ácido acetilsalicílico). \n\nMonitorizar eficácia mediante a determinação do tempo de tromboplastina parcial ativada (TTPA) por meio da estimulação por caolim. Seja no esquema intermitente ou na infusão contínua, é indispensável manter TTPA em valores correspondentes a 1,5 a 2 vezes o valor normal médio (geralmente 50 a 80 segundos). No esquema intermitente, determina-se TTPA logo antes da próxima dose. Na infusão contínua pode-se determinar TTPA a qualquer momento após estabilização dos níveis plasmáticos da heparina ou após administração da dose de ataque, modificando-se a velocidade de infusão de acordo com o resultado. A manutenção do nível terapêutico é conferida pelo menos uma vez ao dia. Na terapia com heparina subcutânea, não há necessidade de monitorização laboratorial por meio de TTPA. \n\nPelo risco de trombocitopenia induzida por heparina a partir de 5 a 10 dias de uso, proceder à contagem de plaquetas antes de iniciar tratamento com heparina e após, se for administrada por mais de 4 dias. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Neonatos e crianças: \nProfilaxia de trombose venosa profunda: Dose inicial de 50 UI\/kg em bolus intravenoso ou gotejamento, seguidos por 50 a 100 UI\/kg a cada 4 h; ou 10 a 25 UI\/kg\/hora em infusão contínua. Ajustar de acordo com TTPA. \n\nTratamento de trombose venosa profunda e embolia pulmonar: Esquema de doses plenas: dose inicial 50 UI\/kg, por injeção intravenosa; depois infusão intravenosa contínua, na velocidade de 15 a 25 UI\/kg\/hora, ajustando de acordo com TTPA. \n\nNotas para administração: \nSelecionar solução de heparina com concentração adequada ao uso subcutâneo. \nUsar seringa de tuberculina, preenchida com 0,1 mL de ar antes de aspirar heparina do frasco. \nRetirar o volume desejado e trocar a agulha (essa deve ser curta para só atingir o tecido subcutâneo), uma vez que o filme de fármaco ao redor da primeira pode provocar sangramento no local da punção. \nIntroduzir a agulha perpendicularmente ao plano, após desinfecção da pele e feitura de prega subcutânea. \nDesfazer a prega antes da injeção lenta do fármaco, sem prévia aspiração. \nO ar previamente aspirado servirá para limpar a agulha de resquícios do fármaco, evitando seu contato com tecidos no momento da retirada, e conseqüente sangramento local. \nRetirar a agulha rapidamente, pressionando moderadamente o local com algodão esterilizado por 5 a 10 segundos, sem massagear. \nOs sítios preferenciais de injeção estão na região periumbilical, afastados uns dos outros por 5 cm, devendo-se fazer rodízio entre eles. ","esquemaAdministracaoAdulto":"Profilaxia de trombose venosa profunda: Esquema de minidoses: 5.000 UI, por via subcutânea profunda, 2 horas antes da cirurgia e, depois, a cada 8 ou 12 horas, por 7 dias, até que o paciente esteja deambulando. \n\nTratamento de trombose venosa profunda e embolia pulmonar: Esquema de doses plenas: dose inicial de 5.000 a 10.000 UI, por via intravenosa, seguida por infusão contínua intravenosa de 15 a 25 UI\/kg\/hora (preferível) diluída em soro glicosado, por 5 a 6 dias. Dose de 24.000 UI\/dia a 32.000 UI em 24 horas. Pode ainda ser administrada em injeções intravenosas intermitentes de 5.000 a 10.000 UI a cada 4 horas ou injeção subcutânea de 15.000 UI a cada 12 horas. \n\nTratamento adjuvante em infarto agudo do miocárdio com e sem supradesnível de segmento ST: Esquema de doses plenas: dose de 5.000 UI, por injeção intravenosa em bolus, seguida de 1.000 U\/hora em infusão intravenosa contínua, por 48 horas. Em pacientes com mais de 80 kg utilizam-se 1.200 U por hora. A dose é ajustada para manter o tempo de tromboplastina parcial ativada (TTPA) por meio da estimulação por caolim entre 60 e 85 segundos. \n\nNotas para administração: \nSelecionar solução de heparina com concentração adequada ao uso subcutâneo. \nUsar seringa de tuberculina, preenchida com 0,1 mL de ar antes de aspirar heparina do frasco. \nRetirar o volume desejado e trocar a agulha (essa deve ser curta para só atingir o tecido subcutâneo), uma vez que o filme de fármaco ao redor da primeira pode provocar sangramento no local da punção. \nIntroduzir a agulha perpendicularmente ao plano, após desinfecção da pele e feitura de prega subcutânea. \nDesfazer a prega antes da injeção lenta do fármaco, sem prévia aspiração. \nO ar previamente aspirado servirá para limpar a agulha de resquícios do fármaco, evitando seu contato com tecidos no momento da retirada, e conseqüente sangramento local. \nRetirar a agulha rapidamente, pressionando moderadamente o local com algodão esterilizado por 5 a 10 segundos, sem massagear. \nOs sítios preferenciais de injeção estão na região periumbilical, afastados uns dos outros por 5 cm, devendo-se fazer rodízio entre eles. ","esquemaAdministracaoGestante":"Tratamento de trombose venosa profunda e embolia pulmonar: 5000 a 10.000 UI a cada 12 horas. \n\nNotas para administração: \nSelecionar solução de heparina com concentração adequada ao uso subcutâneo. \nUsar seringa de tuberculina, preenchida com 0,1 mL de ar antes de aspirar heparina do frasco. \nRetirar o volume desejado e trocar a agulha (essa deve ser curta para só atingir o tecido subcutâneo), uma vez que o filme de fármaco ao redor da primeira pode provocar sangramento no local da punção. \nIntroduzir a agulha perpendicularmente ao plano, após desinfecção da pele e feitura de prega subcutânea. \nDesfazer a prega antes da injeção lenta do fármaco, sem prévia aspiração. \nO ar previamente aspirado servirá para limpar a agulha de resquícios do fármaco, evitando seu contato com tecidos no momento da retirada, e conseqüente sangramento local. \nRetirar a agulha rapidamente, pressionando moderadamente o local com algodão esterilizado por 5 a 10 segundos, sem massagear. \nOs sítios preferenciais de injeção estão na região periumbilical, afastados uns dos outros por 5 cm, devendo-se fazer rodízio entre eles. \n","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Não é absorvida no trato gastrintestinal e não pode ser administrada por via intramuscular. \n\nInício do efeito: imediato (intravenosa) e 1 a 2 horas (subcutânea) ocorre com 20a 60 minutos, mas há ampla variação entre pacientes. \n\nNão atravessa a placenta e não é distribuída no leite materno. \n\nConcentrações plasmáticas de heparina podem ser mais prolongadas em pacientes com mais de 60 anos em comparação às de adultos jovens. \n\nMeia-vida: 1 a 2 h em adultos sadios, aumenta com o aumento de doses. É reduzida na insuficiência hepática, mas pode ser prolongada em pacientes cirróticos. Em anéfricos ou naqueles com insuficiência renal grave, a meia-vida da heparina pode ser ligeiramente prolongada. \n","efeitoAdverso":"Trombocitopenia (0,3 e 2,4% com esquemas de minidoses e de doses plenas, respectivamente) geralmente 6 a 10 dias após iniciada a terapia, requerendo imediata suspensão da heparina. \n\nHemorragia (20% em esquema de doses plenas: 6,8% e 14,2% com infusão contínua e administração intermitente, respectivamente), grave em aproximadamente 1\/4 dos pacientes, geralmente controlada por suspensão da heparina, mas antagonizada por protamina (1 mg antagoniza 100 UI de heparina), se for necessária rápida reversão do sangramento. \n\nReações de hipersensibilidade (edema bucal, urticária, angioedema, anafilaxia, rinite, lacrimejamento, conjuntivite, asma, prurido, febre), tremores, cefaleia, osteoporose, após uso prolongado, necrose epitelial e raramente alopecia.\n\nHipercalemia, priapismo \n","interacaoMedicamentosa":"Ácido acetilsalicílico: risco aumentado de sangramento. Monitorar tempo parcial de tromboplastina se for imprescindível a administração de ácido acetilsalicílico associado a anticoagulantes. Substituir ácido acetilsalicílico por paracetamol, que não afeta função plaquetária, em caso de febre e dor moderada. \n\nAlprostadil: risco aumentado de sangramento. Monitorar para possíveis alterações no controle antitrombolítico do paciente. \n\nAnticoagulantes: risco aumentado de sangramento em uso concomitante com varfarina. \n\nChá verde: pode haver redução da efetividade dos anticoagulantes. Aparentemente a quantidade de chá verde consumido e o método de produção afetam a gravidade do risco desta interação. \n\nCitalopram, desvenlafaxina, duloxetina, escitalopram, fluoxetina, fluvoxamina, paroxetina, sertralina, venlafaxina: monitorar regularmente para alteração no efeito anticoagulante ou surgimento de hemorragia quando os fármacos forem iniciados ou interrompidos. \n\nCondroitina: risco de potenciação dos efeitos anticoagulantes. \n\nErva-de-são-joão (Hypericum perforatum): redução da concentração plasmática de varfarina, com redução da efetividade do anticoagulante. \n\nGengibre e vitamina A: aumento do risco de sangramento. \n\nGingko biloba: risco aumentado de sangramento. Evitar uso concomitante. \n\nIndometacina: redução da efetividade da indometacina no tratamento de duto arterioso. \n\nSe necessário o uso concomitante, considerar redução da exposição a heparina e monitorar a resposta com freqüência. \n\nVarfarina: risco aumentado de sangramento. Observar paciente para sangramento externo e ficar alerta a sinais e sintomas de sangramento interno. Monitorar clínica e laboratorialmente, com freqüência, empregando inclusive testes adequados de anticoagulação e tempo de protrombina. \n\nATENCAO Heparina apresenta um número elevado de interações medicamentosas, por isso é necessário uma pesquisa específica ao avaliar a terapia com este fármaco. ","informacaoPaciente":"Alertar para não usar ácido acetilsalicílico enquanto fizer uso deste medicamento. \n\nVerificar o rótulo ou a bula de medicamentos de venda livre, já que muitos deles contêm este fármaco. \n\nPortar sempre um cartão de identificação avisando o uso regular de heparina. \n\nEvitar esportes ou outras atividades que possam causar lesões. \n\nAlertar sobre a importância de avisar ao médico qualquer queda, batidas na cabeça ou no corpo ou outras lesões, devido ao risco de sangramento interno, inadvertido e grave. \n\nAlertar para tomar muito cuidado ao escovar os dentes ou barbear. Se possível, usar escova macia e barbeador elétrico. \n\nAlertar para avisar ao dentista o uso deste medicamento. \n\nDose esquecida: alertar para consultar médico ou farmacêutico. \n","aspectoFarmaceutico":"Armazenar em temperaturas entre 15 e 30ºC. Não congelar. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nHeparina, fortemente ácida, reage com certos compostos alcalinos, perdendo a atividade farmacológica. \n\nHeparina precipita quando misturada a ciprofloxacina, doxorrubicina, droperidol, mitoxantrona e vários outros fármacos. \n"}}