{"medicamento":{"idDroga":"210","principioAtivoDroga":"HIDRALAZINA","grupoFarmacoterapeutico":"AGENTES QUE ATUAM NO MÚSCULO LISO ARTERIOLAR","nomeComercialDroga":"APRESOLINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 25 mg e 50 mg","indicacao":"Hipertensão arterial sistêmica grave e refratária.\nEmergência hipertensiva.\nPré-eclampsia grave e eclampsia.","contraIndicacao":"Hipersensibilidade a hidralazina.\nTaquicardia grave.\nInsuficiência miocárdica por obstrução mecânica.\nCor pulmonale.\nneurisma aórtico dissecado.\nDoença reumática de valva mitral.\nPorfiria.\nLupus eritematoso sistêmico.\nInsuficiência cardíaca grave.","precaucao":"Usar com cuidado nos casos de:\ninsuficiência hepática e acetiladores lentos (Usar menos doses em pacientes com insuficiência hepática. Metabolizado por acetilação. Há diferença de resposta entre acetiladores rápidos e lentos).\ninsuficiência renal (DCE 10 a 50 mL\/minuto: administrar a cada 8 horas. DEC inferior a 10mL\/minuto: administrar a cada 8 a 16h em acetiladores rápicos e a cada 12 a 14h em acetiladores lentos. Não é necessária dose extra após hemodiálise e diálise peritoneal).\ndoença coronariana, doença cerebrovascular e doença da valva mitral.\nuso intravenoso (monitorar pressão arterial).\nlactação.\n\nCategoria de risco na gravidez (FDA): C. (Risco de trombocitopenia neonatal após o uso prolongado do fármaco. Primeiro e segundo trimestres: evitar).","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Hipertensão arterial sistêmica refratária:\nDose inicial 25 mg, por via oral, a cada 12 horas, aumentado até 100 mg, por via oral, a cada 12 horas. Dose máxima diária: 200 mg.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade: 22 a 50%, sendo menor em acetiladores lentos; o efeito de alimentos na biodisponibilidade é controverso.\nInício da ação: 1 hora (oral).\nPico de concentração: 1 a 2 horas (oral).\nDuração de efeito: 3 a 8 horas (oral).\nMetabolismo hepático; metabolismo de primeira passagem significativo, por acetilação. Diferença de resposta entre acetiladores rápidos e acetiladores lentos.\nExcreção: renal (3 a 14%), fezes (3 a 12%).\nMeia-vida de eliminação: 3 a 5 horas (função renal normal), superior a 16 horas (quando DCE for inferior a 20 mL\/minuto).","efeitoAdverso":"Efeitos da administração na gravidez: hipotensão materna, partos cesáreos, placenta prévia, baixos escores de Apgar.\nHipotensão postural, exacerbação de angina, palpitações, taquicardia.\nAnorexia, náusea, vômito, diarreia.\nCefaleia grave, neuropatia periférica (normalmente reversiva com suplemento de 100 a 200 mg de piridoxina).\nIndução de lúpus eritematoso sistêmico (74%), combinada a doses acima de 100 mg\/dia, acetiladores lentos e alteração da função renal.\nDiscrasias sanguíneas (raras).\nExantema (raro).","interacaoMedicamentosa":"Metoprolol, oxprenolol, propranolol: podem ter seus efeitos tóxicos exacerbados, especialmente após administração em jejum. Se o uso concomitante por requerido, preferir betabloqueador de liberação sustentada ou ingesta com alimentos. Monitorar cuidadosamente pressão arterial.","informacaoPaciente":"Alertar que pode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir, pelo risco de produzir tontura.\nAlertar para a importância de monitorizar regularmente a pressão arterial.\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, desconsiderar a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas.","aspectoFarmaceutico":"Armazenar os comprimidos e ampolas entre 15 a 30 ºC e protegidos de luz."}}