{"medicamento":{"idDroga":"211","principioAtivoDroga":"HIDROCLOROTIAZIDA ","grupoFarmacoterapeutico":"DIURÉTICOS DE BAIXA POTÊNCIA","nomeComercialDroga":"HIDROSAN; HIDROBIO; DIUREZIN; CLORIZIN; HIDROMED; HIDROLAN; MICTRIN; NEO HIDROCLOR; HIDRAZIN; HIDROTIAZIDA; DIURIX; DRENOL; HIDROFLUX; DIURETIL; HIDROLESS; DIURETIC; CLORANA; UNIAZIDA; DIURECLOR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 12,5 mg e 25 mg","indicacao":"Insuficiência cardíaca congestiva. \n\nHipertensão arterial sistêmica. \n\nEdema de diferentes causas. \n","contraIndicacao":"Hipersensibilidade a hidroclorotiazida ou sulfonamidas. \n\nInsuficiência hepática grave. \n\nInsuficiência renal grave (anúria). \n\nEstado pré-comatoso (a hipopotassemia provocada pela hidroclorotiazida pode precipitar o coma). \n","precaucao":"Usar com cuidado nos casosde: \nuso de altas doses do fármaco ou em casos de insuficiência renal (monitorar nível sérico dos eletrólitos). \ndiabete melito, porfiria, hipotensão, lúpus eritematoso sistêmico, gota, hiperaldosteronismo, síndrome nefrótica. \ninsuficiência renal. \nidosos (usar a menor dose efetiva, especialmente nos que apresentam alterações eletrocardiográficas). \nlactação. \n\nCategoria de risco na gravidez (FDA): B. \n","esquemaAdministracaoCrianca":"Hipertensão arterial sistêmica e Insuficiência cardíaca congestiva: \nCrianças até 6 meses: 2 a 4 mg\/kg, por via oral, dividida em 2 vezes ao dia. Dose máxima: 37,5 mg\/dia \nCrianças entre 6 meses e 2 anos: 1 a 2 mg\/kg, por via oral, em dose única ou dividida em 2 vezes ao dia. Dose máxima: 37,5 mg\/dia \nCrianças entre 2 e 12 anos de idade: 2 mg\/kg, por via oral, em dose única ou dividida em 2 vezes ao dia. Dose máxima: 100 mg\/dia. \n","esquemaAdministracaoAdulto":"Insuficiência cardíaca congestiva:12,5 a 50 mg, por via oral, em dose única diária. Dose máxima: 100 mg\/dia. \n\nHipertensão arterial sistêmica: 12,5 a 25 mg, por via oral, em dose única diária. Dose máxima 50 mg\/dia. \n\nEdema: 25 a 100 mg\/dia, por via oral, dose única ou dividida em 2 vezes ao dia. Dose máxima 200 mg\/dia. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Edema, Hipertensão arterial sistêmica e insuficiência cardíaca: 12,5 mg\/dia, por via oral, em dose única diária. \n","aspectoFarmacocinetico":"Absorção reduzida na presença de alimentos. \n\nBiodisponibilidade: 60 a 80% \n\nInício de efeito: 1 a 2 horas (diurese) e 3 a 4 dias (hipertensão). \n\nPico de concentração: 1,5 a 2,5 horas. \n\nDuração de efeito: 6 a 12 (diurese) e até 1 semana (antihertensivo). \n\nMetabolismo Hepático, não significativo. \n\nExcreção: renal na forma ativa 50 a 70%. \n\nMeia-vida de eliminação: 10 a 12 horas. \n\nEm insuficiência cardíaca congestiva descompensada ou falência renal, a meia-vida se prolonga acima de 28,9 horas. \n\nO fármaco não é significativamente removido pela diálise. \n","efeitoAdverso":"Hiponatremia, hipocalemia (15 a 50%), hipomagnesemia, hipercalcemia (36%), hiperuricemia e aumento de crises de gota. Alteração concentração lipidio plasmático. \n\nIntolerância aos carboidratos (hiperglicemia), sintomas digestivos. \n\nImpotência. \n\nReação alérgica. \n\nHipotensão ortostática. \n\nFotossensibilidade (20%) \n\nATENÇÃO: as principais reações adversas da hidroclorotiazida são dose-dependentes, doses acima de 50 mg são raramente necessárias preferindo associar um diurético mais potente (por exemplo: diurético de alça) para aumentar a efetividade sem aumentar risco de reação adversa","interacaoMedicamentosa":"Alcaçuz: pode resultar em risco aumentado de hipocalemia e\/ou redução da efetividade do diurético. \n\nAntiinflamatórios não-esteroides e colestiramina podem diminuir o efeito da hidroclorotiazida. Monitorar pressão arterial,potássio, bem comosinais e sintomas específicos. \n\nCarbamazepina: o uso concomitante pode resultar em hiponatremia. Considerar a descontinuação do diurético ou selecionar um anticonvulsivante alternativo, se apropriado. \n\nCiclofosfamida,digitálicos, inibidores da ECA (primeira dose), lítio, sais de cálcio, sotalol, topiramato: podem ter o efeito\/toxicidade aumentado pela hidroclorotiazida. Monitorar sinais e sintomas específicos. \n\nClorpropamida e glipizida podem ter o efeito\/toxicidade diminuído pela hidroclorotiazida. Monitorar periodicamente eletrólitos e glicose sérica bem como sinais e sintomas específicos. \n\nGinkgo biloba: o uso concomitante pode resultar em aumento da pressão arterial. ","informacaoPaciente":"Alertar para a importância de informar se apresentar alergia à hidroclorotiazida ou a sulfa e derivados. \n\nAlertar para a importância de informar se apresentar oligúria. \n\nOrientar para aumentar o consumo de alimentos com alto teor de potássio (laranjas, bananas, feijão). \n\nProteger a pele do sol com uso de protetor solar. \n\nOrientar para ingerir o medicamento preferencialmente pela manhã, para não interromper o sono. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n","aspectoFarmaceutico":"Armazenar em temperatura ambiente, entre 15 e 30 °C, em recipientes fechados e protegidos da luz. \n\nFormulação extemporânea suspensão oral 2 mg\/mL: partir da hidroclorotiazida comprimido ou pó, acrescentar hidroxipropilmetilcelulose com pH 3 (ajustar com ácido cítrico), agitar antes de usar. Produto final é estável à temperatura ambiente por até 10 semanas. Proteger da luz e do calor excessivo. \n"}}