{"medicamento":{"idDroga":"212","principioAtivoDroga":"HIDROCORTISONA (ACETATO)","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"THERASONA; BERLISON","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Creme 1%","indicacao":"Tratamento sintomático de processos alérgicos e inflamatórios cutâneos, tais como dermatite atópica, eczemas, dermatite de contato, picadas de insetos, eczema de escabiose e pruridos.\n\nReações fototóxicas. \n\nTratamento de curta duração da psoríase da face e dobras.\n\nDermatite esfoliativa, seborréica e facial, pitiriase rósea e líquen plano. ","contraIndicacao":"Hipersensibilidade a qualquer dos componentes da formulação. \n\nInfecções cutâneas fúngicas, bacterianas ou virais não tratadas com antimicrobiano. \n\nRosácea, acne, dermatite perioral, psoríase em placa e urticária. Pele com cortes, feridas. Infecção no local do tratamento, atrofia pré-existente da pele\n","precaucao":"Usar com cuidado nos casos: \nCrianças (maior absorção e maior suscetibilidade a efeitos adversos; limitar o período de tratamento em 5 a 7 dias). \nIdosos (maior risco de púrpura e lacerações na pele). \nLactação: Não deve ser aplicado no seio antes da amamentação . \nEvitar tratamentos prolongados, principalmente na face, e também em crianças. \nManter distante dos olhos. \nFator de risco na gravidez (FDA): C (Risco de anomalias fetais. Não aplicar em áreas extensas, em grandes quantidades e por tempo prolongado.)","esquemaAdministracaoCrianca":"Aplicar fina camada na área afetada, 1 a 2 vezes ao dia, durante 1 a 2 semanas. \nO tratamento deve ser realizado em curtos períodos, mas pode durar 2-4 semanas no caso de psoríase em face e dobras; não deve exceder uma semana nos casos de lesões inflamatórias não infectadas em lábios e região perioral. \nPara minimizar a possibilidade de absorção sistêmica significativa em tratamento prolongado, deve-se interromper o tratamento periodicamente, aplicar pequenas quantidades do creme ou tratar uma área do corpo por vez. \nEm casos mais graves pode ser necessária a oclusão da lesão","esquemaAdministracaoAdulto":"Aplicar fina camada na área afetada, 1 a 2 vezes ao dia, durante 1 a 2 semanas. \nEm adultos, pode-se aplicar até 4 vezes ao dia. O tratamento deve ser realizado em curtos períodos, mas pode durar 2-4 semanas no caso de psoríase em face e dobras; não deve exceder uma semana nos casos de lesões inflamatórias não infectadas em lábios e região perioral. \nPara minimizar a possibilidade de absorção sistêmica significativa em tratamento prolongado, deve-se interromper o tratamento periodicamente, aplicar pequenas quantidades do creme ou tratar uma área do corpo por vez. \nEm casos mais graves pode ser necessária a oclusão da lesão","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: rápida. \nA absorção é afetada pelo tipo de veículo utilizado, pela área de aplicação e pelo grau da lesão na pele. ","efeitoAdverso":"Os efeitos adversos são raros, mas podem ser sistêmicos quando aplicado em grande quantidade, em áreas extensas da pele, com curativos oclusivos ou em pele lesionada.  \n\nHipersensibilidade. \n\nQuadros acneiformes, afinamento da pele, telangiectasia, estrias, diminuição na cicatrização de feridas, equimose, hirsutismo, ardor, coceira e irritação no local da aplicação, dermatite de contato, rosácea, dermatite perioral, hipertricose, foliculite, furunculose, pústulas, pioderma, hipopigmentação. \n\nHiperestesia. \n\nCatarata, glaucoma. \n\nSíndrome de Cushing, edema. \n\nÚlcera gástrica. \n\nHipertensão, síndrome hipercalemica. ","interacaoMedicamentosa":" Alertar para não aplicar com outros medicamentos no mesmo local da pele. \nObedecer ao intervalo de pelo menos 30 minutos entre a aplicação de diferentes medicamentos na mesma região. ","informacaoPaciente":"Orientar que este medicamento é somente para uso externo e para evitar contato com olhos e mucosas. \n\nOrientar para não cobrir a pele tratada com curativos oclusivos. \n\nOrientar para evitar fraldas plásticas ou apertadas caso o creme seja aplicado na área da fralda. \n\nAlertar para não aplicar com outros medicamentos no mesmo local da pele. Obedecer ao intervalo de pelo menos 30 minutos entre a aplicação de diferentes medicamentos na mesma região. \n","aspectoFarmaceutico":"Armazenar a temperaturas entre 15 e 30 ºC, em recipientes bem fechados. Evitar o congelamento. Manter ao abrigo de luz, calor e umidade. \n"}}