{"medicamento":{"idDroga":"214","principioAtivoDroga":"HIDROXICLOROQUINA ","grupoFarmacoterapeutico":"ANTIMALÁRICOS","nomeComercialDroga":"REUQUINOL; PLAQUINOL","listaFtn":"s","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 400 mg","indicacao":"L930 - Lúpus eritematoso discóide\nL931 - Lúpus eritematoso cutâneo subagudo\nM321 - Lúpus eritematoso disseminado [sistêmico] com comprometimento de outros órgãos e sistemas\nM328 - Outras formas de lúpus eritematoso disseminado [sistêmico]\nVer PCDT de Lúpus Eritematoso Sistêmico\n\nM050 - Síndrome de Felty\nM053 - Artrite reumatóide com comprometimento de outros órgãos e sistemas\nM058 - Outras artrites reumatóides soro-positivas\nM060 - Artrite reumatóide soro-negativa\nM068 - Outras artrites reumatóides especificadas\nM080 - Artrite reumatóide juvenil\nVer PCDT de Artrite Reumatoide\n\nM330 - Dermatomiosite juvenil\nM331 - Outras dermatomiosites\nVer PCDT de Dermatomiosite e Polimiosite","contraIndicacao":"Alterações na retina ou no campo visual. \n\nHipersensibilidade ao fármaco. \n\nDistúrbios neutropênicos. \n","precaucao":"Usar com cuidado nos casos: \ndeficiência da enzima glicose-6-fosfato desidrogenase. \npsoríase ou porfiria. \nuso concomitante com fármacos com tendência a causar dermatite ou reações dermatológicas. \ndoença gastrintestinal grave. \ndoenças neurológicas (especialmente, histórico de epilepsia). \ninsuficiência hepática (Aumento das concentrações sanguineas de hidroxicloroquina e consequentemente aumento dos afeitos adversos)\ninsuficiência renal (Cautela na insuficiência renal moderada a grave)\n\nExames oftálmicos devem ser realizados antes do início e, periodicamente, durante o tratamento. \n\nCategoria de risco na gravidez (ADEC): D.\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Artrite reumatóide \nDose inicial 400 a 600 mg, por via oral, a cada 24 horas, durante 4 a 12 semanas. Caso não haja melhora após 6 meses, suspender a terapia. Os efeitos adversos podem requerer uma redução temporária de dose. Após, 5 a 10 dias a dose pode ser aumentada gradualmente até resposta satisfatória. \nDose de manutenção 200 a 400 mg, por via oral, a cada 24 horas. \n\nLúpus eritematoso \nDose inicial 400 mg, por via oral, a cada 12 ou 24 horas, até remissão. \nDose de manutenção 200 a 400 mg, por via oral, a cada 24 horas. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A biodisponibilidade oral é de aproximadamente 74%. \n\nPico de concentração plasmática: 3,6 horas. \n\nMeia-vida de eliminação: 32 a 50 dias. \n\nMetabolismo: hepático (metabólitos ativos). \n\nExcreção: renal (16% a 25% em forma inalterada), podendo ser aumentada com acidificação da urina. \n","efeitoAdverso":"Distúrbios cardíacos (raro). \n\nPigmentação de pele e mucosas, alopecia, erupções cutâneas, prurido, pacientes com psoríase podem apresentar piora do quadro, síndrome de Stevens-Johnson, angioedema. \n\nNáuseas, vômitos, diarreia, anorexia, cólicas abdominais. \n\nAgranulocitose, neutropenia ou trombocitopenia (raro), anemia aplástica. \n\nDanos hepáticos. \n\nMiopatias, fraqueza e atrofia muscular. \n\ncefaleia, tontura, irritabilidade, nervosismo, ataxia, convulsões. \n\nRetinopatia, visão borrada, alteração das cores, desordens de acomodação da visão, queratinopatia. \n\nOtotoxicidade (raro). \n\nBroncoespasmo e falência respiratória. \n","interacaoMedicamentosa":"Metoprolol: uso concomitante com hidroxicloroquina pode aumentar os níveis plasmáticos do metoprolol. Monitorar reações adversas relacionadas à toxicidade do metoprolol, como bradicardia . \n\nDigoxina: uso concomitante com hidroxicloroquina pode aumentar os níveis séricos de digoxina. Monitorar sinais relacionados à toxicidade da digoxina.\n","informacaoPaciente":"Orientar para ingerir o medicamento durante as refeições ou com leite para minimizar irritação gastrintestinal. \n\nOrientar para notificar o surgimento de alterações oftálmicas, hepáticas ou de qualquer natureza. \n\nOrientar para a exigência de cautela com atividades que exijam atenção, como dirigir e operar máquinas, devido ao risco de surgir tontura e visão borrada. \n\nOrientar para a necessidade de acompanhamento oftalmológico se for necessário o uso por longo prazo. \n\nOrientar para tomar o medicamento o quanto antes caso ocorra esquecimento. Não tomar caso esteja próximo do horário da próxima dose. Não tomar doses dobradas. \n\nOrientar para não usar bebidas alcoólicas devido a irritação gástrica. \n\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 e 30 oC, em local fechado, ao abrigo de umidade e luz. \n100 mg de sulfato de hidroxicloroquina correspondem a 77,5 mg de hidroxicloroquina base. \nAs doses são expressas em sulfato de hidroxicloroquina\n"}}