{"medicamento":{"idDroga":"217","principioAtivoDroga":"HIPOCLORITO DE SODIO","grupoFarmacoterapeutico":"ANTISSÉPTICOS E DESINFETANTES","nomeComercialDroga":"HIPOCLORITO DE SODIO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução 10 mg cloro\/mL (1% de cloro ativo) <br \/>\n<br \/>\nSolução 2,5%","indicacao":"Desinfecção de superfícies.\n\nDesinfecção de artigos não-metálicos, de berçários e lactários.\n\nTratamento químico da água.\n","contraIndicacao":"","precaucao":"Usar com cuidado nos casos: \nutilização de soluções concentradas (risco de queimaduras nos olhos).\npresença de matéria orgânica (a atividade do hipoclorito é diminuída).\n\nPode causar irritação na pele.\n\nAção corrosiva sobre metais.\n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Desinfecção de superfícies: Utilizar a solução a 1% e aguardar durante 10 minutos.\n\nDesinfecção de artigos: Utilizar a solução a 0,1% (1000 ppm), e aguardar durante 15 a 30 minutos, dependendo do tipo de material e de onde está situado; artigos não críticos podem ser embebidos em solução 0,02% (200 ppm) por 30 a 60 minutos. Enxaguar com água estéril.\n\nTratamento da água: Utilizar a solução a 0,02% (200 ppm).\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"","interacaoMedicamentosa":"","informacaoPaciente":"ATENÇÃO em caso de ingestão acidental, recomenda-se tratamento sintomático, incluindo ingestão de água, leite ou outro agente demulcente. Caso haja reação cutânea ou ocular, lavar com água em abundância.","aspectoFarmaceutico":"Estocar ao abrigo de luz (vidro âmbar) e à temperatura de até 20o C, em frascos bem fechados.\n\nA atividade antimicrobiana dos hipocloritos é rapidamente reduzida na presença de material orgânico, e é maior em pH ácido.\n\nA estabilidade do hipoclorito de sódio aumenta com o pH, soluções de pH 10 ou maior são mais estáveis. \n\nJamais deve ser misturada a soluções de ácidos fortes ou amônia. \n\nO hipoclorito é um forte oxidante e deve ser mantido longe de substâncias redutoras sob pena de fogo ou explosão.\n\nSeu uso em metais, mármores e plásticos pode promover a corrosão dos mesmos.\n"}}