{"medicamento":{"idDroga":"22","principioAtivoDroga":"ALENDRONATO DE SODIO ","grupoFarmacoterapeutico":"BISFOSFONADOS","nomeComercialDroga":"ENDRONAX; OSTEORAL; TEROST; BONALEN; ALENDÓSSEO; OSTEOFORM; ALENDIL; ENDROSTAN; OSTEOFAR; ALENDIL; ENDROSTAN; OSTEOFAR; OSSOMAX; BONAGRAN; OSTENAN; FOSAMAX; BONEPREV; CLEVERON; MINUSORB","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 10 mg e 70 mg","indicacao":"Tratamento de Osteoporose.","contraIndicacao":"Anormalidades esofágicas e outros fatores que retardem o esvaziamento esofágico.       \n\nHipersensibilidade ao alendronato ou a qualquer componente da fórmula.      \n\nHipocalcemia.      \n\nIncapacidade de ficar em pé ou sentado de forma ereta por 30 minutos. ","precaucao":"Usar com cuidado nos casos: \nalterações gastrintestinais. \ninsuficiência renal (DCE menor que 35 mL\/minuto: evitar).\n-  lactação.     \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Tratamento de osteoporose masculina e osteoporose pós menopausa:     \n70 mg, por via oral, a cada 7 dias. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: pouco absorvido via oral.  A presença de cálcio e outros cátions polivalentes reduz significativamente a absorção de alendronato.     \nBiodisponibilidade: 0,7% (mulheres) 0,59% (homens). Alimento reduz a biodisponibilidade em 40%.      \nPico de resposta: 6 a 12 meses, em tratamento de mulheres pós-menopausa.\nTempo para pico plasmático: 1 hora.\nMetabolismo: o alendronato não é metabolizado.      \nExcreção: renal 50%.  A depuração renal é reduzida significativamente em pacientes com disfunção renal. Meia-vida de eliminação: 1,9 horas (ossos: até 10 anos)    ","efeitoAdverso":" Incidência acima de 10%:\nhipocalcemia (transitória, leve); hipofosfatemia (transitória, leve). \n\nIncidência entre 1% e 10%:      \ncefaleia.     \nDor abdominal, refluxo ácido, refluxo gastroesofágico; dispepsia; náusea, flatulência; diarreia, constipação, úlcera esofágica; úlcera gástrica; distensão abdominal; gastrite; vômito; disfagia;       \nDor musculoesquelética; câimbra muscular.  \n\nIncidência abaixo de 1%:     \nReações de hipersensibilidade, incluindo angioedema, eritema, prurido, exantema.     \nErosão esofágica com sangramento, úlcera, duodenal, perfuração esofágica, estreitamento esofágico, esofagite,     \nFebre,      \nSíndrome tipo influenza,      \nHipocalcemia (sintomática),      \nMialgia,      \nOsteonecrose de mandíbula,     \nEdema periférico,      \nDor óssea, muscular e articular  . ","interacaoMedicamentosa":"","informacaoPaciente":"Os comprimidos devem ser engolidos inteiros com um copo cheio de água, não menos do que 60 mL, com o estômago vazio pelo menos 30 minutos antes do café da manhã ou de ingerir outro medicamento; o paciente deve ficar sentado de forma ereta ou ficar em pé por pelo menos 30 minutos após ingerir o medicamento. Evitar o uso de água mineral, pois pode conter grande quantidade de cálcio.         \n\nSe ocorrerem reações esofágicas graves o tratamento deve ser interrompido; procurar o médico se houver sintomas de irritação esofágica nova ou piora na azia, dor ao engolir ou dor retroesternal.         \n\nConsultar o dentista antes de iniciar tratamento com bifosfonados. ","aspectoFarmaceutico":"Conservar em temperatura ambiente (15 a 30 ºC) em frasco hermeticamente fechado"}}