{"medicamento":{"idDroga":"220","principioAtivoDroga":"IBUPROFENO","grupoFarmacoterapeutico":"PRODUTOS ANTI-INFLAMATÓRIOS NÃO ESTEROIDAIS","nomeComercialDroga":"DALSY; DORALIV; DORALIV GEL; BUSCOFEM; TERMIX; IBUFRAN; IBUPROFAN; PARARTRIN; ALGIFLEX; IBULIV; IBUVIX; ALGI-REUMATRIL; LOMBALGINA; IBUPRIL; MOTRIN; IBUFLEX; DORAPLAX; ALIVIUM; FEBSEN; IBUPROMED; BUPROVIL; IBUPROTRAT; IBUPROTRAT; VANTIL; CAPSFEN; NOVALFEM; UNIPROFEN; ALGY-FLANDERIL; ADVIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 200 mg, 300 mg e 600 mg<br \/>\n<br \/>\nSuspensão oral 50 mg\/mL (gotas) ","indicacao":"Dor leve a moderada , incluindo cefaléia e dismenorréia. \n\nFebre. \n\nTratamento de inflamações musculoesqueléticas. \n","contraIndicacao":"Hipersensibilidade a ácido acetilsalicílico ou qualquer outro anti-inflamatório não esteróide. \n\nUlceração péptica ou sangramento intestinal ativos. \n\nTerceiro trimestre da gravidez. \n","precaucao":"Usar com cuidado nos casos: \ndistúrbios de coagulação, predisposição a alergias, história de ulceração, perfuração ou sangramento gastrintestinal, doença cardíaca, tratamento com anti-hipertensivos, anemia, asma brônquica e desidratação. \ninsuficiência renal DCE inferior a 30 mL\/minuto (DCE inferior a 30 mL\/minuto: menor dose eficaz. Monitorar\nfunção renal.\nInsuficiência renal grave: evitar, se possível).\n\ninsuficiência hepática (Risco de insuficiência renal aumentado em pacientes\ncom redução da função hepática. Aumento do risco de\nsangramento gastrintestinal e de retenção de líquidos. Evitar\nem doença hepática grave). \nidosos (toleram menos os efeitos gastrintestinais associados ao fármaco). \n\nEvitar o uso prolongado devido ao aumento do risco de efeitos gastrintestinais, dano renal e anemia. \n\nCategoria de risco na gravidez (FDA): B primeiro e segundo trimestres e D terceiro trimestre (Contraindicado no terceiro trimestre: com uso regular\nprovoca fechamento do duto arterial fetal no útero e\npossivelmente hipertensão pulmonar persistente no recémnascido.\nInício retardado e aumento da duração do trabalho\nde parto). \n","esquemaAdministracaoCrianca":"Dor leve a moderada, febre, doenças inflamatórias musculoesqueléticas: \nDe 3 a 6 meses: 50 mg, por via oral, a cada 8 horas; em condições graves, até 30 mg\/kg\/dia, divididos a cada 6 ou 8 horas. \nDe 6 meses a 1 ano: 50 mg, por via oral, a cada 8 horas. \nDe 1 a 4 anos: 100 mg, por via oral, a cada 8 horas. \nDe 4 a 7 anos: 150 mg, por via oral, a cada 8 horas. \nDe 7 a 10 anos: 200 mg, por via oral, a cada 8 horas. \nDe 10 a 12 anos: 300 mg, por via oral, a cada 8 horas. \nDose máxima como antipirético em crianças: 40 mg\/kg\/dia \n\nArtrite idiopática juvenil: Peso corporal acima de 7 kg: 30 a 50 mg\/kg\/dia, divididos a cada 6 ou 8 horas. Dose máxima: 2,4 g\/dia. \n","esquemaAdministracaoAdulto":"Dor leve a moderada, febre, dismenorréia primária, doenças inflamatórias, incluindo musculoesqueléticas:200 a 600 mg, por via oral, a cada 6 a 8 horas. Dose máxima: 2,4 g\/dia e 3,2 g\/dia em doenças inflamatórias. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":" Início de efeito: 15 minutos (dor); 1 semana (artrite). \n\nPico de efeito: 1 a 2 horas. \n\nDuração de efeito: 4 a 6 horas (dor); 6 horas (febre). \n\nMeia-vida de eliminação: 1,8 a 2 horas. \n\nMetabolismo: hepático. \n\nExcreção: renal. \n","efeitoAdverso":"Frequentes: \nEdema (1-3%), retenção de líquido (1-3%). \nTontura (3-9%), cefaleia (1-3%), nervosismo (1-3%) \nCoceira (1-3%), exantema (3-9%). \nDispepsia (1-3%), vômitos (1-3%), dor\/cólica\/desconforto abdominal (1-3%), queimação (3-9%), náusea (3-9%), diarreia (1-3%), flatulência (1,3%), dor epigástrica (3-9%). \nZumbidos (3-9%). \n\n Graves\nAcidente vascular cerebral, insuficiência cardíaca congestiva, hipertensão, infarto do miocárdio. \nInsuficiência renal aguda, diminuição da depuração de creatinina, azotemia, hematúria. \nAgranulocitose, anemia aplásica, anemia hemolítica, eosinofilia, neutropenia, trombocitopenia. \nAnafilaxia.\nHepatite, icterícia, testes da função hepática anormais.\nDiminuição da audição, ambliopia tóxica, alterações na visão, depressão. \nSangramento e ulceração gastrintestinal, epistaxe, melena. \nEritema multiforme, fotosensibilidade, síndrome de Stevens-Johnson, necrólise epidérmica tóxica, urticária, erupções vesicobolhosas. \nPancreatite. \n","interacaoMedicamentosa":"Ácido acetilsalicílico: possível redução do efeito antiplaquetário do ácido acetilsalicílico. Em caso de uso concomitante, administrar o ácido acetilsalicílico pelo menos 30 minutos antes ou 8 horas após a administração de ibuprofeno.\n\nAminoglicosídeos como amicacina, gentamicina, tobramicina: concentrações plasmáticas dos aminoglicosídeos podem ser aumentadas. Monitorar função renal e níveis séricos dos aminoglicosídeos. Ajustar dose do aminoglicosídeo de acordo com parâmetros monitorados. \n\nAnticoagulantes (femprocumona, varfarina, heparinas de baixo peso molecular): aumento da atividade anticoagulante e risco de sangramento. Pacientes devem ser monitorados apropriadamente.\n\nBloqueadores de receptor de angiotensina II (losartana, valsartana):possível redução dos efeitos anti-hipertensivos e aumento do risco de insuficiência renal . Monitorar pressão sanguínea, função cardiovascular e renal.\n\nCetorolaco: pode resultar em aumento dos efeitos adversos gastrintestinais (úlcera péptica, sangramento e perfuração gastrintestinal). Uso concomitante é contraindicado.\n\nCiclosporina: aumento do risco de toxicidade da ciclosporina (nefrotoxicidade, colestase, parestesias).Monitorar níveis de ciclosporina circulante e ajustar a dose de ciclosporina quando necessário. Também monitorar pacientes para sinais e sintomas de toxicidade de ciclosporina e função renal.\n\nClopidogrel: aumento do risco de sangramento. Pacientes devem ser monitorados cuidadosamente para sinais de sangramento.\n\nDesipramina:aumento do risco de toxicidade do antidepressivo tricíclico (sonolência, hipotensão, alteração de consciência, etc). Monitorar para sinais e sintomas de toxicidade e monitorar concentrações plasmáticas de desipramina em pacientes com uso crônico de ibuprofeno.\n\nDiuréticos de alça (exemplo: furosemida) e tiazídicos (exemplo: hidroclorotiazida): redução do efeito diurético e da eficácia anti-hipertensiva. Quando usados concomitantemente, monitorar peso e pressão sangüínea.\n\nDiuréticos poupadores de potássio (amilorida, espironolactona):redução do efeito diurético, hipercalemia e possível nefrotoxicidade. Quando usados concomitantemente, monitorar pressão sangüínea, mudanças de peso, volume de urina, concentrações de potássio e creatinina.\n\nFenitoína e fosfenitoína: aumento do risco de toxicidade da fenitoína (ataxia, tremor, etc), especialmente em pacientes com insuficiência renal. Pacientes devem ser monitorados para sinais e sintomas de toxicidade de fenitoína; em pacientes com insuficiência renal, monitorar concentrações séricas de fenitoína.\n\nGinkgo: aumento do risco de sangramento. Quando usados em em conjuntos monitorar frequentemente tempo de sangramento e sinais e sintomas de sangramento excessivo.\nInibidores da enzima conversora de angiotensina(IECA, como enalapril, captopril):possível redução dos efeitos anti-hipertensivos e natriuréticos dos IECA. No uso concomitante, monitorar pressão sanguínea e função cardiovascular. Também monitorar pacientes para hipercalemia ou insuficiência renal aguda.\n\nInibidores da recaptação de serotonina (como fluoxetina, paroxetina, citalopram, \nsertralina): aumento do risco de sangramento. Considerar uso do antinflamatório não-esteroide por curta duração em dose reduzida.Na ocorrência de efeitos adversos gastrintestinais, considerar terapia de intervenção (por exemplo, antagonistas H2 ou inibidores da bomba de próton) ou descontinuar o inibidor da recaptação da serotonina ou o antinflamatório ou mudar para terapia alternativa. \n\nLítio: redução da excreção do lítio (aumento do risco de toxicidade). Dose de lítio pode necessitar redução em alguns pacientes e ajuste apropriado da dose de lítio pode ser requerido quando ibuprofeno for descontinuado ou iniciado.\n\nMetotrexato: redução da excreção do metotrexato (aumento do risco de toxicidade). Pacientes devem ser monitorados para sinais de toxicidade do metotrexato. \n\nSulfoniluréias (por exemplo, glibenclamida, tolbutamida): aumento do risco de hipoglicemia. Pacientes devem ser monitorados para hipoglicemia. Quando antiinflamatórios são introduzidos na terapia, pode ser necessária redução da dose da sulfoniluréia.\n\nTacrina: pode resultar em sintomas de delírio. Pacientes devem ser monitorados para sinais e sintomas de delírio (alucinações, confusão, insônia, tremor).\n\nTacrolimo: pode resultar em insuficiência renal aguda. Uso concomitante deve ser evitado, especialmente em pacientes com insuficiência renal. Se usado concomitantemente, monitorar creatinina e volume de urina.\n\nVenlafaxina: aumento do risco de sangramento. Paciente deve ser monitorado para sinais de sangramento.\n","informacaoPaciente":"Orientar para ingerir os comprimidos com 250 mL de água e não deitar dentro de 15 a 30 minutos após a administração. \n\nOrientar para ingerir com alimentos ou leite para evitar desconforto gástrico. \n\nOrientar para não misturar a suspensão oral com nenhum outro líquido antes do uso. \n\nOrientar para notificar imediatamente ao médico os seguintes sintomas: edema, sangramento ou ulceração gastrintestinal, problemas cardiovasculares, ganho de peso não usual ou exantema. \n\nReforçar a importância de evitar o uso de bebidas alcoólicas, pelo risco aumentado de ulcerações. \n\nSe os sintomas persistirem procurar o serviço de saúde. \n","aspectoFarmaceutico":"Armazenar a suspensão oral entre 15 e 30 °C, evitar congelamento. \n\nAgitar a solução oral antes do uso. \n\nArmazenar o comprimido à temperatura ambiente, entre 15 e 30 °C, em embalagens bem fechadas e protegidas da luz. \n"}}