{"medicamento":{"idDroga":"224","principioAtivoDroga":"IMUNOGLOBULINA ANTI-RH (D)","grupoFarmacoterapeutico":"IMUNOGLOBULINAS","nomeComercialDroga":"GAMA ANTI-D GRIFOLS; PARTOGAMA SDF; RHOPHYLAC; RHESONATIV; KAMRHO D","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Injetável","indicacao":"Profilaxia da doença hemolítica do recém-nascido","contraIndicacao":"Hipersensibilidade a imunoglobulinas. ","precaucao":"Usar com cuidado nos casos de: \ndeficiência de imunoglobulina A (IgA). \npacientes Rh-negativas com anticorpos anti-D no soro. \n\nPossível interferência com vacinas de vírus vivos. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"Gestantes e puérperas \nDurante a gravidez: 100 microgramas, por injeção intramuscular profunda, em duas doses, uma na 28ª semana de gravidez e outra na 34ª. \n\nEpisódio sensibilizador (amniocentese, natimorto, aborto) até 20ª semana da gravidez: \n250 microgramas, por injeção intramuscular profunda, imediatamente, ou no prazo de 72 horas após episódio. \n\nEpisódio sensibilizador após 20ª semana da gravidez: 500 microgramas, por via intramuscular profunda, imediatamente, ou no prazo de 72 horas após episódio. \n\nPeríodo perinatal: 250 a 500 microgramas, por via intramuscular profunda, imediatamente, ou no prazo de 72 horas após o parto. \n","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"","interacaoMedicamentosa":"Vacinas de vírus vivos (sarampo, caxumba, varíola, rotavírus, rubéola e varicela): redução da resposta imune à vacina. Evitar a administração de vacina de vírus vivos quatro semanas antes ou até três meses após a aplicação de imunoglobulina anti-Rho (D). \n\nA vacina contra rubéola pode ser administrada concomitantemente no pós-parto, desde que sejam utilizadas seringas distintas e sejam aplicados em locais diferentes. Os anticorpos da vacina contra rubéola podem ser inibidos, pelo que é necessário vacinar novamente após 8 semanas. \n","informacaoPaciente":"ATENÇÃO: a dose depende do nível de exposição ao sangue Rho-positivo. A profilaxia neonatal não suprime a necessidade de utilização após o parto. Há evidência de benefícios mesmo quando a administração é realizada 72 horas após o parto.Sinonímia: imunoglobulina anti-D (Rh). ","aspectoFarmaceutico":"Solução estéril de globulinas derivadas do plasma humano, contendo anticorpos para o fator Rho (D) eritrocitário. A solução contém 10% a 18% de proteínas, das quais pelo menos 90% são gama globulina. Contém glicina como agente estabilizante e um conservante apropriado. \n\nArmazenar a temperatura entre 2 e 8 °C, sem congelar, ao abrigo da luz. \n\nApós abertura da ampola, o conteúdo deve ser usado imediatamente. Descartar o volume não utilizado na primeira hora. \n"}}