{"medicamento":{"idDroga":"226","principioAtivoDroga":"IMUNOGLOBULINA ANTITETANICA ","grupoFarmacoterapeutico":"IMUNOGLOBULINAS","nomeComercialDroga":"TETANOGAMMA; GAMA ANTI-TETANO GRIFOLS","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 250 UI","indicacao":"Imunização passiva contra tétano (profilaxia e tratamento). ","contraIndicacao":"Hipersensibilidade a imunoglobulinas. \n\nTrombocitopenia ou outra situação que contraindique injeção intramuscular.\n\nAdministração por via intravenosa ou subcutânea. \n","precaucao":"Usar com cuidado nos casos de: \nadministração concomitante com vacina antitetânica (usar seringas diferentes e aplicar em regiões anatômicas diferentes). \ndeficiência de imunoglobulina A (IgA).\n\nAdministrar exclusivamente por via intramuscular profunda, preferencialmente nos músculos deltóide ou anterolateral da coxa. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Profilaxia: \n250 UI, por via intramuscular profunda. \n500 UI em casos em que a exposição ocorreu há mais de 24 horas, ou quando há altorisco de contaminação, ou após queimaduras.\nTratamento: 150 UI\/kg, por via intramuscular (injetar em múltiplos sítios). \n","esquemaAdministracaoAdulto":"Profilaxia: \n250 UI, por via intramuscular profunda. \n500 UI em casos em que a exposição ocorreu há mais de 24 horas, ou quando há alto risco de contaminação, ou após queimaduras.\nTratamento: 150 UI\/kg, por via intramuscular (injetar em múltiplos sítios). \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"O nível sérico requerido para prevenção é de 0,01 UI\/mL. \n\nMeia-vida de eliminação: 3 a 5 semanas. \n","efeitoAdverso":"Anafilaxia (raro). \n\nDor e sensibilidade no local da aplicação. \n","interacaoMedicamentosa":"Vacinas de vírus vivos (sarampo, caxumba, varíola, rotavírus, rubéola e varicela): redução da resposta imune à vacina. Evitar a administração de vacina de vírus vivos quatro semanas antes ou por três mêses após a aplicação de imunoglobulina antitetânica. ","informacaoPaciente":"","aspectoFarmaceutico":"Armazenar o frasco de vidro a temperatura de 2 a 8 °C, sem congelar. Proteger da luz. \n\nContém imunoglobulinas humanas derivadas do plasma de adultos imunizados com toxóide tetânico. \n\n"}}