{"medicamento":{"idDroga":"234","principioAtivoDroga":"INSULINA HUMANA NPH E INSULINA HUMANA REGULAR ","grupoFarmacoterapeutico":"INSULINAS E ANÁLOGOS","nomeComercialDroga":"INSUNORM R; INSUNORM N; HUMULIN N; HUMULIN R; WOSULIN R; NOVOLIN R; NOVOLIN N","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Suspensão injetável 100 UI\/mL (NPH)<br \/>\n<br \/>\nSolução injetável 100 UI\/ mL (Regular) ","indicacao":"Diabete melito tipo 1. \n\nDiabete melito tipo 2 em pacientes com glicemia não controlada com dieta e antidiabéticos orais. \n\nCetoacidose, coma hiperosmolar e na vigência de cirurgia, infecção ou traumatismo em diabéticos de tipos 1 e 2. \n","contraIndicacao":" Hipersensibilidade a algum componente da formulação.\n \nHipoglicemia. ","precaucao":"Usar com cuidado nos casos: \ndiarreia, vômitos, hipotireoidismo, insuficiência renal grave (considerar redução de dose) e insuficiência hepática (reduzem a necessidade de insulina; reduzir as doses).\nfebre, hipertireoidismo, traumas, infecções e cirurgias (aumentam a necessidade de insulina; aumentar as doses). \ndurante atividades físicas e longos períodos em jejum (monitorizar episódios de hipoglicemia). \n\nMonitorizar a glicemia diariamente. \n\nMonitorizar potássio sérico. \n\nDieta adequada faz parte do tratamento. \n\nCategoria de risco na gravidez (FDA): B.\n","esquemaAdministracaoCrianca":"Insulina regular (controle do diabetes): \n0,5 a 1 unidade\/kg\/dia, por via subcutânea, em doses divididas, 30 minutos, antes das refeições e ao deitar. As doses diárias podem ser acrescidas em 2 a 4 unidades\/dia a cada 3 dias, de acordo com a resposta obtida. \nInsulina NPH (controle do diabetes: tratamento de manutenção) \n0,3 a 1,5 unidade\/kg\/dia, por via subcutânea, 1 a 2 vezes ao dia, pela manhã e à noite. Ajustes de 2 a 4 unidades por dia podem ser feitos, a cada 2 a 3 dias, de acordo com a resposta. Ao alcançar dose de 40 unidades\/dia, é prudente dividi-la em duas injeções diárias. \n\nInsulina regular (tratamento de cetoacidose): \n0,1 unidade\/kg, por injeção intravenosa rápida, seguida de 0,1 unidade\/kg\/hora, por infusão intravenosa contínua. A redução ideal da glicemia é de 80 a 100 mg\/dL\/hora. \n\nAdolescentes: \nInsulina regular: \n0,8 a 1,2 unidade\/kg\/dia, por via subcutânea, em doses divididas. \n\nInsulina regular (em bomba de infusão contínua): \nFornece uma taxa basal de insulina durante todo o dia e doses suplementares (bolus) pré-prandiais. \n\nCuidados na administração: \n Insulina subcutâneaé absorvida mais rapidamente no abdome do que nas coxas; coxas e braços em movimento absorvem insulina mais rapidamente que o abdome. \nAs seringas e as agulhas descartáveis podem ser reutilizadas pelo mesmo paciente, desde que a agulha e a capa protetora não tenham sido contaminadas. Devem ser mantidas em geladeira e o número de reutilizações, em geral de 7 a 8, depende de a ponta da agulha não se tornar romba, para não aumentar a dor da injeção. \nAntes de iniciar a preparação da injeção, lavar bem as mãos. O frasco de insulina deve ser retirado previamente da geladeira para evitar injeção fria. O frasco deve ser rolado gentilmente entre as mãos para misturar a suspensão, antes de aspirar o conteúdo. \nEm caso de combinação de dois tipos de insulina, aspirar antes a insulina de ação curta para que o frasco não se contamine com a insulina de ação intermediária (o aspecto da insulina regular deve ser sempre cristalino). \nAntes de iniciar a aplicação da insulina, limpar a pele com algodão embebido em álcool. Introduzir a agulha de injeção subcutânea por completo, em ângulo de 90 graus. \nAntes de injetar, puxar o êmbolo para verificar a presença de sangue. Se houver sangue, reiniciar a aplicação em outro local. \nMudar o local de aplicação da insulina mantendo uma distância mínima de 1,5 cm a cada injeção. \n","esquemaAdministracaoAdulto":"Insulina regular (controle do diabetes): \n0,5 a 1 unidade\/kg\/dia, por via subcutânea, em doses divididas, 30 minutos, antes das refeições e ao deitar. As doses diárias podem ser acrescidas em 2 a 4 unidades\/dia a cada 3 dias, de acordo com a resposta obtida. \nInsulina NPH (controle do diabetes: tratamento de manutenção) \n0,3 a 1,5 unidade\/kg\/dia, por via subcutânea, 1 a 2 vezes ao dia, pela manhã e à noite. Ajustes de 2 a 4 unidades por dia podem ser feitos, a cada 2 a 3 dias, de acordo com a resposta. Ao alcançar dose de 40 unidades\/dia, é prudente dividi-la em duas injeções diárias. \n\nInsulina regular (tratamento de cetoacidose): \n0,1 unidade\/kg, por injeção intravenosa rápida, seguida de 0,1 unidade\/kg\/hora, por infusão intravenosa contínua. A redução ideal da glicemia é de 80 a 100 mg\/dL\/hora. \n\nAdolescentes: \nInsulina regular: \n0,8 a 1,2 unidade\/kg\/dia, por via subcutânea, em doses divididas. \n\nInsulina regular (em bomba de infusão contínua): \nFornece uma taxa basal de insulina durante todo o dia e doses suplementares (bolus) pré-prandiais. \n\nCuidados na administração: \n Insulina subcutânea é absorvida mais rapidamente no abdomedo que nas coxas; coxas e braços em movimento absorvem insulina mais rapidamente que o abdome. \nAs seringas e as agulhas descartáveis podem ser reutilizadas pelo mesmo paciente, desde que a agulha e a capa protetora não tenham sido contaminadas. Devem ser mantidas em geladeira e o número de reutilizações, em geral de 7 a 8, depende de a ponta da agulha não se tornar romba, para não aumentar a dor da injeção. \nAntes de iniciar a preparação da injeção, lavar bem as mãos. O frasco de insulina deve ser retirado previamente da geladeira para evitar injeção fria. O frasco deve ser rolado gentilmente entre as mãos para misturar a suspensão, antes de aspirar o conteúdo. \nEm caso de combinação de dois tipos de insulina, aspirar antes a insulina de ação curta para que o frasco não se contamine com a insulina de ação intermediária (o aspecto da insulina regular deve ser sempre cristalino). \nAntes de iniciar a aplicação da insulina, limpar a pele com algodão embebido em álcool. Introduzir a agulha de injeção subcutânea por completo, em ângulo de 90 graus. \nAntes de injetar, puxar o êmbolo para verificar a presença de sangue. Se houver sangue, reiniciar a aplicação em outro local. \nMudar o local de aplicação da insulina mantendo uma distância mínima de 1,5 cm a cada injeção. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Insulina regular \n\nInício de ação: 30 a 60 minutos (via subcutânea), imediato (via intravenosa). \n\n Pico de ação: 2 a 5 horas. \n\n Duração de ação: 5 a 8 horas. \n\nInsulina NPH \n\n Início de ação: 2 a 4 horas. \n\n Pico de ação: 4 a 12 horas. \n\n Duração da ação: 18 a 24 horas. \n","efeitoAdverso":"Hipoglicemia, aumento de peso, edema. \n\nHipersensibilidade cutânea, reação no local da aplicação. \n","interacaoMedicamentosa":"Bloqueadores beta-adrenérgicos podem alterar o metabolismo glicêmico causando hiperglicemia, hipoglicemia e hipertensão. Se a associação for necessária, monitorar glicose sanguínea periodicamente. Bloqueadores cardioprevalentes tendem a causar menos distúrbios glicêmicos, com menor risco de mascarar sintomas de hipoglicemia. \n\nCiprofloxacino e outras fluoroquinolonas como o ciprofloxacino podem alterar o metabolismo glicêmico, causando hipoglicemia ou hiperglicemia. Se a associação for necessária, monitorar concentrações sanguíneas de glicose periodicamente. Avaliar redução da dose de insulina. \n\nErvade-são-joão (Hypericum perforatum), feno-grego (Trigonella foenumgraecum), tansagem (espécies do gêneroPlantago, designadas genericamente em inglês pelo nome Psyllium ), melão-de-são-caetano (Momordica charantia)e goma guar podem aumentar o risco de hipoglicemia. Se a associação for necessária, monitorar glicose sanguínea periodicamente \n\nInibidores de monoamina oxidase (IMAO) podem estimular a secreção de insulina causando hipoglicemia, depressão do sistema nervoso central e vertigens. Monitorar glicose sanguínea quando um IMAO for adicionado ou retirado da terapia e avaliar redução da dose de insulina. \n","informacaoPaciente":"Educar o paciente para reconhecer sintomas de hipoglicemia, como visão borrada, confusão, frio, fome excessiva, cefaleia, náuseas, entre outros, e a conhecer hábitos que podem resultar em hipoglicemia, como atraso ou esquecimento de uma refeição, exercícios intensos e álcool. Caso ocorram esses sintomas, colocar açúcar entre a gengiva e a bochecha. Procurar um serviço de saúde se não houver melhora. \n\nEducar o paciente para reconhecer sintomas de hiperglicemia e cetoacidose, como visão borrada, boca e pele secas, náuseas, vômitos, aumento da freqüência e do volume de urina, perda de apetite, entre outros, e a conhecer hábitos e\/ou situações que podem resultar em hiperglicemia, como diarreia, febre, infecções e dieta inadequada. Procurar um serviço de saúde. \n\nOrientar quanto à importância da adesão aos esquemas de dieta, exercícios e monitoramento de glicemia e da organização de um esquema de administração que previna reaplicação no mesmo local em menos de 15 a 20 dias. \n\nOrientar não compartilhar seringa, mesmo entre familiares.\n","aspectoFarmaceutico":"Armazenar o frasco sob refrigeração, entre 2 e 8 ºC. Manter o frasco fechado ao abrigo de ar e da luz. \n\nManter o frasco após aberto à temperatura ambiente, entre 15 e 30 ºC, ou sob refrigeração, atentando para aquecer entres as mãos antes de admnistrar. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da insulina regular para administração intravenosa.\n"}}