{"medicamento":{"idDroga":"236","principioAtivoDroga":"ISETIONATO DE PENTAMIDINA ","grupoFarmacoterapeutico":"AGENTES CONTRA A LEISHMANIOSE E A TRIPANOSSOMÍASE","nomeComercialDroga":"SIDERON","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 300 mg ","indicacao":"Pneumocistose\n\nLeishmaníase \n","contraIndicacao":"Hipersensibilidade a qualquer dos componentes da fórmula.\n\nInsuficiência renal grave\n","precaucao":"Usar com cuidado nos casos: \nlactação. \nhipotensão, hipertensão,\nuso concomitante com outros fármacos que prolongam o intervalo QT.\nimunodeficiência (pausar ou suspender o tratamento se ocorrer mielossupressão ou deterioração da função renal ou pancreática). \nhiperglicemia, hipoglicemia, leucopenia, trombocitopenia e anemia.\nhipopotassemia, hipocalcemia e hipomagnesia. \npancreatite.\ninsuficiência hepática (a condição clínica do paciente pode ser exacerbada pelos\nefeitos adversos do medicamento). \ninsuficiência renal (Ajuste de dose. DCE entre 10 e 50 mL\/minuto: 4 mg\/kg\/dia, via intravenosa, a cada 4 horas DCE inferior a 10 mL\/minuto: 4 mg\/kg, por via intravenosa, a cada 24 ou 36 horas.). \n\nRisco de hipotensão grave (monitorar a pressão arterial durante o período de tratamento).\n\nMonitorar regularmente, durante o tratamento, os parâmetros indicativos de desenvolvimento de toxicidade, incluindo transaminases, fosfatase alcalina, bilirrubinas, glicemia (diariamente), contagem de células sanguíneas, creatinina sérica (diariamente), \nconcentrações séricas de cálcio e eletrocardiograma.\n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Pneumocistose: \nProfilaxia: 4 mg\/kg, por infusão intravenosa lenta, 1 vez a cada 4 semanas. \nTratamento: 4 mg\/kdia, por infusão intravenosa lenta ou por via intramuscular, a cada 24 horas, durante no minimo 14 dias.\n\nCoinfectados pelo HIV, a dose recomendada é de 4 mg\/kg\/dia, por infusão intravenosa lenta (60 a 90 minutos), a cada 24 horas, durante 21 dias. A dose pode ser reduzida para 3 mg\/kg\/dia, devido a sua toxicidade. \n\nLeishmaníase visceral (não responsivo ou intolerante aos componentes antimoniais pentavalentes) \n2 a 4 mg\/kg, por infusão intravenosa ou via intramuscular, 3 vezes por semana, durante 5 a 25 semanas ou mais, até que duas culturas coletadas com intervalo de 14 dias dêem negativo.\n\nLeishmaníase cutânea (L. aethiopica, L. guyanesis) \n3 a 4 mg\/kg, por infusão intravenosa ou por via intramuscular, 1 ou 2 vezes por semana, até que a lesão não esteja mais visível.\n\nLeishmaníase cutânea difusa (L. aethiopica) \n3 a 4 mg\/kg, por infusão intravenosa ou por via intramuscular, 1 vez por semana, manter pelo menos durante 4 meses após não serem mais detectados parasitas na lesão de pele. São frequentes recidivas durante os primeiros meses até que a imunidade esteja estabelecida.\n\nLeishmaníase mucocutânea (L. braziliensis, L. aethiopica) \n4 mg\/kg, por infusão intravenosa ou por via intramuscular, 3 vezes por semana, durante 5 a 25 semanas até que a lesão não seja mais visível.\n","esquemaAdministracaoAdulto":"Pneumocistose: \nProfilaxia: 4 mg\/kg, por infusão intravenosa lenta, 1 vez a cada 4 semanas. \nTratamento: 4 mg\/kdia, por infusão intravenosa lenta ou por via intramuscular, a cada 24 horas, durante no minimo 14 dias.\n\nCoinfectados pelo HIV, a dose recomendada é de 4 mg\/kg\/dia, por infusão intravenosa lenta (60 a 90 minutos), a cada 24 horas, durante 21 dias. A dose pode ser reduzida para 3 mg\/kg\/dia, devido a sua toxicidade. \n\nLeishmaníase visceral (não responsivo ou intolerante aos componentes antimoniais pentavalentes) \n2 a 4 mg\/kg, por infusão intravenosa ou via intramuscular, 3 vezes por semana, durante 5 a 25 semanas ou mais, até que duas culturas coletadas com intervalo de 14 dias dêem negativo.\n\nLeishmaníase cutânea (L. aethiopica, L. guyanesis) \n3 a 4 mg\/kg, por infusão intravenosa ou por via intramuscular, 1 ou 2 vezes por semana, até que a lesão não esteja mais visível.\n\nLeishmaníase cutânea difusa (L. aethiopica) \n3 a 4 mg\/kg, por infusão intravenosa ou por via intramuscular, 1 vez por semana, manter pelo menos durante 4 meses após não serem mais detectados parasitas na lesão de pele. São frequentes recidivas durante os primeiros meses até que a imunidade esteja estabelecida.\n\nLeishmaníase mucocutânea (L. braziliensis, L. aethiopica) \n4 mg\/kg, por infusão intravenosa ou por via intramuscular, 3 vezes por semana, durante 5 a 25 semanas até que a lesão não seja mais visível.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: baixa pelo trato gastrointestinal; deve ser administrado por via parenteral ou por inalação.\n\nInício do efeito: 1 a 7 dias. \n\nPico de concentração plasmática: 1 hora (intravenosa e intramuscular) \n\nAmpla distribuição pelos tecidos, como fígado, rins, glândulas adrenais e baços. A distribuição pelo pulmão é relativamente pobre após administração intravenosa.\n\nTempo de meia-vida: 6,5 horas (intramuscular), 9,36 horas (intravenosa) ou 12,5 dias, após várias doses intravenosas. \n\nExcreção: lenta, podendo se acumular nos rins e fígado.\n\nAparentemente a diálise peritonial e a hemodiálise não reduzem significativamente a concentração plasmática do fármaco.\n","efeitoAdverso":"Mais comuns: \nGarganta inflamada. \nFebre. \nSinais de diabetes mellitus, hiperglicemia ou hipoglicemia. \nHipotensão aguda. \nexantema. \nDisfunção hepática. \nNefrotoxicidade, oligúria. \nPerda de apetite, náusea. \n\nMenos comuns: \nArritmias cardíacas, bradicardia e hipotensão. \nDiarreia e vômito, alterações do paladar. \nAzotemia, anemia, anemia hemolítica, hipocalcemia, hipomagnesia, hipercalemia, trombocitopenia, leucopenia. \nTontura, síncope. \nDor ou rubor no local da injeção, necrose tecidual, Síndrome de Stevens-Johnson, erupção cutânea, necrose epidérmica tóxica. \nPancreatite aguda.\nFalência renal aguda. \nHipoglicemia (grave). Sinais de diabetes mellitus, hiperglicemia ou hipoglicemia podem ocorrer após mese do término da farmacoterapia. \nParestesia e dormência perioral. \n","interacaoMedicamentosa":"Bepridil, cisaprida, esparfloxacino, grepafloxacino,mesoridazina, pimozida, tioridazina, ziprasidona: aumento do risco de cardiotoxicidade como aumento do intervalo QT, torsades de pointes e parada cardíaca. Contraindicado o uso concomitante . \n\nFoscarnete e gemifloxacino: pode haver aumento do risco de cardiotoxicidade, como aumento do intervalo QT, torsades de pointes e parada cardíaca. Com foscarnete ainda pode ocorrer hipocalcemia. O uso concomitantecom isetionato de pentamidina não é recomendado.\n","informacaoPaciente":"Monitorar a pressão sangüínea durante o tratamento e manter o paciente deitado durante a administração do medicamento, em função do potencial de ocorrência de hipotensão severa. \n\nPode ocorrer gosto metálico desagradável com a administração do fármaco, porém o mesmo já é esperado e não requer atenção especial.\n\nInjeções intramusculares em crianças devem ser profundas e preferencialmente nas nádegas. \n\nATENÇÃO este fármaco apresenta um número elevado de interações medicamentosas, por esta razão é necessário uma pesquisa específica quanto a este aspecto ao avaliar a terapia com este fármaco. ","aspectoFarmaceutico":"Armazenar o pó para solução injetável entre 15 a 30 ºC, proteger da luz e calor. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nDe acordo com as instruções do fabricante, o isetionato de pentamidina é tóxico, sendo então, necessário o uso de equipamentos de proteção individual durante o manuseio e administração. \n\nReconstituir o pó com 3 a 5 mL de água para injeção ou glicose 5%. A solução reconstituída é estável em temperaturas superiores à 24 oC. estas soluções não devem ser refrigeradas em decorrência do risco de cristalização.\n\nPara a diluição de preparações para uso intravenoso intermitente deve-se adicionar de 50 a 250 mL de glicose a 5%. A solução diluída deve ser administrada por um período mínimo de 60 minutos. E a administração deve ser feita entre 60 a 120 minutos após a preparação da diluição.\n\nNo caso de preparações para soluções para administração por via intramuscular diluir o pó em 3 mL de água estéril para injeção. \n\nIncompatível com cefalosporinas em misturas intravenosas.\n"}}