{"medicamento":{"idDroga":"237","principioAtivoDroga":"ISOFLAVONA-DE-SOJA (GLYCINE MAX)","grupoFarmacoterapeutico":"FITOTERÁPICO","nomeComercialDroga":"ISOVIT; MENOP; BUONA; SOYFEMME; HIZOFITO; ISOFLAVINE; ISOVIT; SOYFIT; SOYNATI","listaFtn":"N","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula e comprimido ","indicacao":"Coadjuvante no alívio dos sintomas do climatério.","contraIndicacao":"É contraindicado o uso em indivíduos com sensibilidade a isoflavonas e com nefropatia severa. ","precaucao":"","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"A dose diária deve estar entre 50 -120 mg\/dia de isoflavonas.\nExemplo: Ingerir X (forma farmacêutica) contendo X mg de extrato padronizado, a cada 12 horas, ou a critério médico.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Estudos farmacocinéticos foram conduzidos com as isoflavonas de soja, em especial a genisteína e daidzeína, em mulheres na pós-menopausa com idade de 46 a 51 anos. Após a administração de uma dose oral única de 7,79 mg de daidzeína e 22,57 mg de genisteína, observa-seque genisteína total apresenta tempo de meia vida (T1\/2) e tempo para atingir a concentração plasmática máxima (Tmax) superiores (7,96+2,28 e 7,00+1,35, respectivamente) ao da daidzeína total (6,67+1,65 e 6,25+2,26, respectivamente). A Cmax (ng\/mL)para genisteína total foi de 261,84+110,68, enquanto que para daidzeína total foi de 96,02+27,71.A administração em pacientes com metástase de dose única via oral de formulações de isoflavona de soja encapsulada demonstra para genisteína livre também um tempo superior de T1\/2 (13,87+0,51 a 30,45+11,83 horas) em relação a daidzeína (7,3+10 a 33,8+14,4 horas). A farmacocinética da genisteína (forma aglicona) e da genistina (forma heterosídica) é similar. As isoflavonas genisteína e daidzeína são rapidamente eliminadas da circulação sanguínea e são excretadas via sistema urinário, sendo essa excreção dependente de metabolismo prévio, uma vez que, menos de 0,5% das isoflavonas em questão são eliminadas livres.","efeitoAdverso":"Amenorréia secundária em mulheres na idade fértil pelo uso excessivo de lecitina de soja.","interacaoMedicamentosa":"Foi observado que a utilização de isoflavonas (daidzeína e genisteína) juntamente com a fibra alimentar insolúvel inulina promove o aumento da absorção das isoflavonas. Pode ocorrer sensibilidade cruzada entre Betula alba (vidoeiro) e Glycine max.","informacaoPaciente":"Recomenda-se suspensão do uso em caso de sintomas alérgicos.","aspectoFarmaceutico":""}}