{"medicamento":{"idDroga":"238","principioAtivoDroga":"ISONIAZIDA","grupoFarmacoterapeutico":"MEDICAMENTOS PARA TRATAMENTO DA TUBERCULOSE","nomeComercialDroga":"ISONIAZIDA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 100 mg","indicacao":"Tratamento de crianças, com menos de 20 kg, em qualquer das formas de tuberculose pulmonar e extrapulmonar, incluindo meningoencefalite e pacientes infectados pelo HIV. \n\nProfilaxia de tuberculose. \n","contraIndicacao":"Doença hepática aguda. \n\nHepatite associada ao uso prévio de isoniazida. \n\nHipersensibilidade a isoniazida ou a algum componente da fórmula. \n","precaucao":"Usar com cuidado nos casos:\ninsuficiência renal (Ajuste de dose -- DCE entre 10 e 50 mL\/minuto: 100% da dose usual. DCE inferior a 10 mL\/minuto: 50% da dose usual). \ninsuficiência hepática (monitorar função hepática). \ndesnutrição, diabete melito, porfiria, dependência crônica de álcool. \ninfecção por HIV (aumenta o risco de neurite). \nepilepsia, história de psicose. \nacetiladores lentos (aumenta risco de efeitos adversos).\naparecimento de neurite periférica (previne-se com suplementação de piridoxina). \nsintomas prodrômicos de hepatite associada ao fármaco (fadiga, anorexia, malestar, náusea e vômito). \nInsuficiência renal e hepática: ver monografia isoniazida + rifampicina. \nlactação (Monitorar a criança para possível toxicidade. Risco teórico de\nconvulsões e neuropatia. Recomendável piridoxina profilática\npara a mãe e o lactente)\n\nCategoria de risco na gravidez (FDA): C\n","esquemaAdministracaoCrianca":"Tratamento de crianças, com menos de 20 kg, em qualquer das formas de tuberculose pulmonar e extrapulmonar, incluindo pacientes infectados pelo HIV\n10 mg\/kg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina e pirazinamida, seguido de 10 mg\/kg, por via oral, a cada 24 horas, durante 4 meses, combinada a rifampicina.\nTratamento de crianças, com menos de 20 kg, com tuberculose meningoencefálica 20 mg\/kg, por via oral, a cada 24 horas, durante 2 meses, combinada a rifampicina e pirazinamida, seguido de 10 mg\/kg a 20 mg\/kg, durante 7 meses, combinada a rifampicina.\nTratamento de tuberculose quando há intolerância a rifampicina\n20 a 35 kg: 200 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a pirazinamida, cloridrato de etambutol e sulfato de estreptomicina, seguido de 200 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a cloridrato de etambutol.\n36 a 50 kg: 200 mg a 300 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a pirazinamida, cloridrato de etambutol e sulfato de estreptomicina, seguido de 200 mg a 300 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a cloridrato de etambutol.\nAcima de 50 kg: 300 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a pirazinamida, cloridrato de etambutol e sulfato de estreptomicina, seguido de 300 mg, por via oral, a cada 24 horas, durante 10 meses, combinada a cloridrato de etambutol.\nProfilaxia de tuberculose\n5 a 10 mg\/kg, por via oral, a cada 24 horas, durante 6 meses. Dose máxima diária: 300 mg.","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Meia-vida: 2,3 a 3,5 horas (acetiladores lentos), 0,7 a 2 horas (acetiladores rápidos) e 8 a 17 horas em pacientes com insuficiência renal (estágio final). \n\nMetabolismo: hepático. \n\nExcreção: urina (75% a 95%) e fezes . \n","efeitoAdverso":"Náusea, vômito, diarreia e dores abdominais, boca seca. \n\nReações de hipersensibilidade, urticária, febre, exantema, artralgias, eritema multiforme, xerostomia, erupções acneiformes, prurido, e síndrome de Stevens-Johnson. \n\nNeuropatia periférica. \n\nAgranulocitose, anemia hemolítica, trombocitopenia e aplasia medular. \n\nNeurite óptica, visão borrada. \n\nPsicose tóxica e convulsão. \n\nHepatotoxicidade (especialmente em maiores de 35 anos e usuários de álcool). \n\nSíndrome eritematosa tipo lúpus, pelagra, hiper-reflexia, dificuldade de micção, hiperglicemia e ginecomastia.\n","interacaoMedicamentosa":"Ácido paraminossalicílico: o uso concomitante pode reduzir a acetilação da isoniazida, resultando em aumento da concentração plasmática deste fármaco na forma ativa. Monitorar os pacientes para os sintomas tóxicos da isoniazida. \n\nCarbamazepina, fenitoína e fosfenitoína: podem apresentar aumento de suas concentrações plasmáticas, resultando em toxicidade (ataxia, nistagmo, diplopia, cefaleia, vômito, apnéia, coma). Monitorar efeitos tóxicos e ajustar a dose de acordo com a concentração plasmática. \n\nCetoconazol: pode ocorrer aumento ou diminuição dos níveis de cetoconazol. Se ncessário, ajustar a dose deste. \n\nDiazepam: aumentam o risco de toxicidade do benzodiazepínico (sedação, depressão respiratória). Monitorar sinais de toxicidade. A redução da dose pode ser necessária. \n\nDissulfiram: pode provocar alterações de comportamento, coordenação e humor. Considerar redução de dose ou interrupção do tratamento com dissulfiram. \n\nEnflurano: diminui a eficácia do anestésico. Monitorar a redução do efeito do enflurano. \n\nEtionamida: pode ocorrer neurite, hepatoxicidade e encefalopatia. Se possível, evitar o uso concomitante em pacientes com histórico ou predisposição a neuropatias periféricas e problemas hepáticos. Monitorar a função hepática regularmente. Monitorar pacientes diabéticos. \n\nItraconazol: perda da eficácia do itraconazol. Não administrar concomitantemente. \n\nLevodopa: pode ocorrer piora dos sintomas da doença de Parkinson. Ajustar a dose de levodopa. \n\nMeperidina: pode ocorrer depressão do sistema nervoso central e hipotensão. Evitar o uso concomitante. Monitorar os efeitos tóxicos. \n\nParacetamol: aumento do risco de hepatotoxicidade. Restringir o consumo de paracetamol em pacientes usuários de isoniazida.\n\nRifampina: aumento do risco de hepatotoxicidade. Monitorar a função hepática e os sintomas de toxicidade hepática, especialmente em crianças e adultos com fatores de risco.\n\nVarfarina: aumenta o risco de sangramento. Monitorar cuidadosamente o tempo de protrombina ao introduzir ou descontinuar a isoniazida, bem como durante o tratamento. Se necessário, ajustar dose do anticoagulante.\n","informacaoPaciente":"Orientar para ingerir o medicamento com estômago vazio ou 1 hora antes ou 2 horas após as refeições. Alimentos reduzem a absorção, mas pode ser usado com alimento em caso de desconforto gástrico. \n\nAlertar para não ingerir bebida alcoólica durante o tratamento. \n\nOrientar que a utilização do medicamento pode ser longa e que o paciente não deve interromper o uso sem contactar o médico. \n\nATENÇÃO: profilaxia com isoniazida pode evitar o aparecimento de doença clínica em comunicantes bacilíferos e em pessoas de alto risco, especialmente imunodeficientes. Como sinonímia para isoniazida (nome correspondente a Denominação Comum Brasileira) também é empregada a abreviatura H, entretanto, não se recomenda a prescrição de fármacos por abreviaturas ou siglas","aspectoFarmaceutico":"Manter à temperatura ambiente, de 15 a 30 ºC, protegido de calor, umidade e ao abrigo de luz."}}