{"medicamento":{"idDroga":"241","principioAtivoDroga":"ITRACONAZOL ","grupoFarmacoterapeutico":"ANTIMICÓTICOS PARA USO SISTÊMICO","nomeComercialDroga":"TRACONAL; BIOTRAZOL; MICONAL; ITRACONOL; ITRASPOR; TRAXONOL; ESTIRANOX; SPOZOL; SPORANOX; GLOBO ITRACONAZOL; NEO ITRAX; FUNGONAX; TRACONAX; TRACNOX; ITRACOTAN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula 100 mg<br \/>\n<br \/>\nSolução oral 10 mg\/mL","indicacao":"Uso restrito para tratamento de formas leves e moderadas de: \nEsporotricose \nHistoplasmose pulmonar e disseminada \nParacoccidioidomicose (blastomicose) pulmonar e extrapulmonar. \n\nUso restrito para prevenção secundária após a terapêutica de indução nas formas graves de: \nhistoplasmose \nesporotricose. \n","contraIndicacao":"Hipersensibilidade ao itraconazol. \n\nUso concomitante com fármacos biotransformados pelo citocromo CYP3A4, tais como os inibidores da HMGCoA redutase (lovastatina, sinvastatina), ergotamina e análogos (di-hidroergotamina, ergometrina, ergotamina e metilergometrina), midazolam, triazolam e quinidina (ver Interações medicamentosas). \n\nInsuficiência cardíaca congestiva ou história desta doença. \n\nMulheres grávidas ou que planejam engravidar. Categoria de risco na gravidez (FDA): C ","precaucao":"Usar com cuidado nos casos: \nacloridria ou hipocloridria, incluindo pacientes com aids e neutropenia (a absorção do itraconazol em cápsulas pode ser reduzida, comprometendo a resposta clínica; nesses casos, pode-se aumentar a dose do fármaco ou melhorar sua absorção administrando-o com uma bebida ácida, como refrigerante de cola). \ninsuficiência hepática. \nfator de risco para insuficiência cardíaca congestiva, como doença cardíaca valvular e isquêmica, doença pulmonar grave, insuficiência renal e outros transtornos edematosos. \nlactação. \ninsuficiência hepática, enzimas hepáticas séricas aumentadas ou história de toxicidade hepática por outros fármacos (avaliar relação benefício\/risco). \nindivíduos com menos de 18 anos de idade (segurança e eficácia não foram estabelecidas). \nidosos (embora não haja limitação específica, os idosos são mais propensos a ter perda auditiva temporária ou permanente). \n\no tratamento deverá ser continuado por semanas ou meses até parâmetros clínicos e testes laboratorais indicarem que a atividade da infecção fúngica foi controlada. \n","esquemaAdministracaoCrianca":"A dose de Itraconazol e a duração de tratamento deverão ser baseadas no local de infecção e na resposta individual à terapia. \nDoses acima de 200 mg\/dia devem ser divididas a cada 12 horas. \n \nA segurança e eficácia do itraconazol não foram estabelecidas em crianças. De qualquer forma, um pequeno número de pacientes entre 3 e 16 anos tem sido tratado com itraconazol cápsulas (100 mg\/dia) e pacientes de 6 meses a 12 anos com solução oral (5mg\/kg\/dia) para infecções fúngicas sistêmicas e não tem sido relatados efeitos adversos mais sérios. \n\nHistoplasmose disseminada: \n5 a 10 mg\/kg\/dia, por via oral, dividida a cada 12 horas, durante 3 meses. Dose máxima: 400 mg\/dia. Após iniciar tratamento com Anfotericina B. \n\nParacoccidioidomicose (blastomicose): \n5 a 10 mg\/kg\/dia, por via oral, durante 6 a 12 meses. Dose máxima: 400 mg\/dia. Dose acima 200 mg dividir em 2 doses\/dia. \n\nOutras indicações: \n100 mg, por via oral, a cada 24 horas, durante 2 semanas. \n","esquemaAdministracaoAdulto":"A dose de Itraconazol e a duração de tratamento deverão ser baseadas no local de infecção e na resposta individual à terapia. \n\nDoses acima de 200 mg\/dia devem ser divididas a cada 12 horas. \n\nEsporotricose: \nLinfocutânea ou cutânea: 100 a 200 mg, por via oral, a cada 24 horas, durante 3 a 6 meses. \nOsteoarticular ou pulmonar: 200 mg, por via oral, a cada 12 horas, durante até 24 meses. \n\nHistoplasmose disseminada \n200 mg, por via oral, a cada 24 horas, aumentando a dose em 100 mg se necessário até dose máxima de 400 mg\/dia. Dose acima 200 mg\/dia dividir a cada 12 horas. A duração do tratamento pode variar de 1 dia a mais de 6 meses. \n\nParacoccidioidomicose (blastomicose): \n200 mg, por via oral, a cada 24 horas, aumentando a dose em 100 mg se necessário até dose máxima de 400 mg\/dia. Dose acima 200 mg\/dia dividir a cada 12 horas. A duração do tratamento pode variar de 1 dia a mais de 6 meses. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A presença de alimento aumenta a absorção da cápsula, porém diminui a da solução oral. Em pacientes com hipocloridria (HIV positivos), há redução da absorção.\n\nTempo para pico de concentração: 1,5 a 5 horas; o estado estacionário é alcançado após 15 dias de dose diária. \n\nMeia vida de eliminação: 21 horas (após dose única de 100 mg), 35 h a 64 h no estado estacionário (200 mg\/dia por 15 dias) \n\nDistribuição ampla no organismo, mas apenas uma pequena quantidade se distribui para o fluido cérebro espinhal. \n\nMetabolismo: hepático (citocromo P450 isoenzima CYP3A4, principal metabólito itraconazol hidróxido com atividade antifúngica comparável à do itraconazol) \n\nExcreção: renal (40% como metabólitos) e fecal (3 a 18 % na forma inalterada). \n\nNão é removido por diálise. \n","efeitoAdverso":"Náusea (11%), vômito (5%), dor abdominal (2%), diarreia (3%), anorexia (1%), dispepsia, constipação, boca seca, perda de apetite, aumento da sede. \n\nEdema de membros inferiores (4%), edema pulmonar. \n\nHipertensão (3%). \n\nConvulsões, cefaleia (4%), tontura (2%), cansaço ou fraqueza, mudanças de humor. \n\nExantema (9%); prurido (3%), síndrome de Stevens-Johnson, alopecia, urticária, angioedema. \n\nDiminuição da libido (1%). \n\nDesordens neutropênicas, hipertrigliceridemia, hipopotassemia (2%). \n\nInsuficiência cardíaca congestiva, arritmia cardíaca. \n\nHepatotoxicidade, aumento de transaminases (em pacientes com hepatite e icterícia colestática, especialmente com mais de 1 mês de tratamento) \n\nDiminuição do volume urinário. \n\nFebre \n\nDores musculares ou cólicas, dormência ou formigamento nas mãos, pés ou lábios.\n","interacaoMedicamentosa":"Ergotamina e análogos: risco aumentado de ergotismo (náusea, vômitos, isquemia vasoespática).O uso concomitante dos derivados do ergot e itraconazol é contraindicado. \n\nAlfentanila: metabolismo decrescido da alfentanila administrada por via intravenosa e aumento de seus efeitos. \n\nAlfuzosina: metabolismo reduzido devido à inibição do citocromo P450 levando a um aumento da exposição à alfuzosima. O uso concomitante é contraindicado. \n\nAlprazolam: aumento das concentrações séricas e toxicidade potencial do alprazolam (sedação excessiva e efeitos hipnóticos prolongados). A administração concomitante é contraindicada. \n\nAnlodipino, isradipino, felodipino, nicardipino, nifedipino, nimodipino, nisoldipino: pode haver aumento das concentrações séricas dos antagonistas de canais de cálcio. \n\nAnticoagulantes orais: aumento do risco de sangramento. \n\nAprepitanto: aumento nas concentrações plasmáticas de aprepitanto, devido à inibição do citocromo P450. O uso concomitante de itraconazol com aprepitanto deve ser feito com cautela. \n\nBexaroteno: aumento da exposição ao bexaroteno. \n\nBudesonida: o uso concomitante com itraconazol pode aumentar significativamente os níveis plasmáticos de budesonida. \n\nBuspirona: aumento das concentrações plasmáticas de buspirona; aumento dos efeitos colaterais da buspirona (psicomotricidade, sedação).\n\nBussulfano: risco aumentado de toxicidade do bussulfano (mielossupressão, cistite hemorrágica, neurotoxicidade). \n\nCiclosporina: risco aumentado de toxicidade da ciclosporina (disfunção renal, colestase, parestesia) por inibição do metabolismo, que parece ser maximamente inibido por volta do 4º dia de administração concomitante com itraconazol.Monitorar os níveis de ciclosporina e a função renal e ajustar a dose ciclosporina conforme necessário (níveis de dose terapêutica usual 50 a 150 microgramas\/L). A redução da dose da ciclosporina em 50% tem sido sugerida para pacientes recebendo itraconazol, embora exista uma grande variabilidade interindividual no grau de interação do fármaco. \n\nClaritromicina: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes e parada cardíaca). \n\nColchicina: aumento da concentração plasmática de colchicina e risco de toxicidade. A administração concomitante de colchicina e itraconazol em pacientes com insuficiência renal ou hepática é contraindicada. Nos pacientes com função renal ou hepática normal, considerar uma redução da dose ou interrupção da colchicina se o uso de itraconazol concomitante for necessário.\n\nConivaptana: exposição aumentada a conivaptana. O uso concomitante é contraindicado.\n\nCorticosteroides: aumento das concentrações plasmáticas de corticosteroides e um aumento do risco de efeitos colaterais (miopatia, intolerância à glicose, síndrome de Cushing).\n\nDigoxina: um aumento do risco de toxicidade pela digoxina (náuseas, vômitos, arritmias). Quando o itraconazole e digoxina são administrados concomitantemente,pode ser necessário reduzir a dose de digoxina e seus níveis séricos devem ser monitorados.\n\nDocetaxel: aumento do risco de toxicidade pelo docetaxel.\n\nEfavirenz: diminuição das concentrações plasmáticas de itraconazol e de seu metabólito hidroxilado.\n\nEplerenona: aumento na concentração plasmática de eplerenona e do seurisco de toxicidade. O uso concomitante de eplerenona e itraconazol é contraindicado. Se for necessário o uso dos dois medicamentos ao mesmo tempo, monitorar os sinais e sintomas de toxicidade da eplerenona, incluindo angina, hipercalemia, hipotensão, infarto do miocárdio, tontura, cefaleia, cansaço, diarreia e elevação das enzimas hepáticas.\n\nEritromicina: aumento da concentração plasmática de itraconazol. Monitorar os pacientes para ocorrência de sinais de toxicidade pelo itraconazol.\n\nEstrogênios conjugados: aumento da concentração plasmática dos estrogênios.\n\nEverolimo, sirolimo e tacrolimo: aumento do risco de toxicidade pelos imunossupressores. O uso concomitante com itraconazol deve ser feito com cautela. \n\nMonitorar a concentração plasmática do imunossupressor, bem como sinais e sintomas detoxicidade. Redução da dose do imunossupressor pode ser necessária.\n\nFamotidina e ranitidina (anti-histamínicos): perda da eficácia do itraconazol, por reduzir sua absorção. \n\nFenitoína e fosfenitoína: risco aumentado de toxicidade da fenitoína (ataxia, hiperreflexia, nistagmo, tremores).\n\nFenobarbital: pode haver perda da eficácia do itraconazol.\n\nFentanila: efeitos opioides prolongados ou aumentados (depressão do sistema nervoso centrale depressão respiratória). Monitorar cuidadosamente para toxicidade opioide os pacientes recebendo concomitantemente fentanila e itraconazol.\n\nGefitinibe: aumento na concentração plasmática de gefitinibe, pela inibição do metabolismo do mesmo.\n\nIndinavir: aumento nas concentrações plasmáticas do indinavir e do itraconazol, podendo aumentar o risco de toxicidade.\n\nIsoniazida: diminuição da eficácia do itraconazol. A administração concomitante de \nisoniazida e itraconazol pode resultar em diminuição das concentrações séricas de itraconazol, levando à falha terapêutica. O uso concomitante não é recomendado.\n\nLoperamida: aumento da concentração plasmática de loperamida.\n\nLovastatina, sinvastatina e outros inibidores da HMGCoA redutase (estatinas): aumento no risco de miopatia ou rabdomiólise por aumentar a concentração plasmática da estatina. O uso concomitante de lovastatina com itraconazol é contraindicado. Se a administração de sinvastatina com itraconazol for necessária, monitorar o paciente para sinais e sintomas; monitorar os níveis de creatinina cinase e descontinuar o uso se estes mostram aumento acentuado, ou se houver suspeita ou diagnóstico de miopatia ou rabdomiólise..\n\nMeloxicam: redução na concentração plasmática de meloxicam.\n\nMidazolam: aumento da concentração e toxicidade potencial do midazolam (sedação excessiva e efeitos hipnóticos prolongados). A co-administração comitraconazol não é recomendada. Se o uso simultâneo for necessário, considerar a redução da dose do midazolam e monitorar o possível aumento de toxicidade (sedação excessiva, fadiga ataxia, fala dificultada, reações lentas, e outros prejuízos psicomotores).\n\nNevirapina: aumento das concentrações plasmáticas de nevirapina. A co-administração de nevirapina e itraconazol não é recomendada, mas se necessária, deve ser realizada com cuidado e os pacientes deverão ser rigorosamente monitorados em relação aos efeitos adversos da nevirapina.\n\nPantoprazol, rabeprazol: diminuição da eficácia do itraconazol.\n\nPimozida: risco aumentado de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A administração simultânea com itraconazol é contraindicada.\n\nProdutos contendo alumínio, cálcio oumagnésio: pode haver redução nas concentrações plasmáticas de itraconazol.\n\nQuinidina: elevação das concentrações plasmáticas e risco aumentado de toxicidade pela quinidina (arritmias ventriculares, hipotensão, agravamento da insuficiência cardíaca, alterações no eletrocardiograma, incluindo prolongamento do intervalo QT). O uso concomitante de quinidina e itraconazol é contraindicado.\n\nRepaglinida: aumento na concentração plasmática de repaglinida. O uso concomitante não é recomendado, masse a combinação é considerada clinicamente necessária, a dose de repaglinida deve ser reduzida e as concentrações de glicose no sangue cuidadosamente monitoradas.\n\nRifabutina: perda na eficácia do itraconazol. A administração concomitante poderesultar em diminuições significativas nas concentrações séricas de itraconazol e falha terapêutica, não sendo, portanto, recomendada.\n\nRifampicina: diminuição das concentrações séricas do itraconazol e da atividade antifúngica. Monitorar a eficácia antifúngica.Considerar aumento da dose de itraconazol quando usado concomitantemente com rifampicina.\n\nRisperidona: aumento da concentração de risperidona. \n\nRitonavir: aumento na concentração plasmática de itraconazol, podendo resultar em toxicidade pelo mesmo. \n\nSaquinavir: aumento das concentrações plasmáticas e um aumento do risco de efeitos adversos de ambos os fármacos.\n\nSildenafila e vardenafila: risco aumentado de efeitos adversos (cefaleia, rubor, priapismo).\n\nTelitromicina: aumento na concentração plasmática de telitromicina devido à inibição do CYP3A4 pelo itraconazol. \n\nTrazodona: aumento na concentração plasmática de trazodona. \n\nTriazolam: aumento da concentração e toxicidade potencial pelo triazolam (sedação excessiva e prolongamento dos efeitos hipnóticos). O uso concomitante é contraindicado.\n\nTrimetrexato: toxicidade aumentada do trimetrexato (supressão da medula óssea, disfunção hepática e renal e ulceração gastrintestinal).\n\nVerapamil: aumento das concentrações séricas e da toxicidade do verapamil (tonturas, hipotensão, rubor, cefaleia, edema periférico). \n\nVincristina e outros alcaloides da vinca: risco aumentado de neurotoxicidade e de íleo paralítico. Em caso de uso concomitante, os pacientes devem ser monitorados para sinais e sintomas de neurotoxicidade, incluindo parestesias, fraqueza muscular e íleo paralítico. A dose do alcaloide da vinca deverá ser ajustada. \n\nATENÇÃO \u0096Este fármaco apresenta um número muito elevado de interações medicamentosas (especialmente com fármacos metabolizados pela CYP3A4), sendo necessária uma pesquisa específica sobre este aspecto antes de introduzir ou descontinuar o itraconazol ou outros medicamentos no esquema do paciente. \n","informacaoPaciente":"Alertar para notificar a ocorrência de qualquer sinal de efeito adverso. \n\nOrientar para a ingestão da cápsula com alimento. Alimento rico em gordura facilita a absorção. \n\nSe estiver usando antiácidos, tomar 1 hora antes ou 2 horas depois de ingerir a cápsula de itraconazol. \n\nOrientar para a ingestão da solução oral com estômago vazio, para facilitar absorção. \n\nNão ingerir solução oral com alimento. \n\nO tratamento de algumas infecções é demorado, não deixar de usar o medicamento conforme prescrito mesmo que melhore dos sintomas. \n\nNo caso de esquecer de tomar uma dose, tomá-la o mais breve possível. Entretanto, se já for próximo ao horário da próxima dose, deve-se pular a dose perdida e voltar à programação regular das doses. Não duplicar a dose. \n\nSuspender o medicamento e consultar o médico imediatamente se apresentar dor no peito, diminuição da diurese, veias do pescoço dilatadas, fadiga extrema, respiração irregular, batimentos cardíacos irregulares, falta de ar; inchaço do rosto, dedos, pés, ou parte inferior das pernas; sensação de aperto no peito, respiração perturbada; ganho de peso, ou chiado. Estes podem ser sintomas de insuficiência cardíaca congestiva. \n\nPerda temporária ou permanente da audição pode ocorrer enquanto se usa esse medicamento.\n","aspectoFarmaceutico":"A cápsula deve ser mantida ao abrigo de luz e umidade e a temperatura ambiente, de 15 a 25°C. \n\nA solução oral deve ser armazenada em temperatura abaixo de 25°C. Não congelar. \n\nCápsulas de itraconazol e solução oral de itraconazol não são bioequivalentes; as duas formas de apresentações não devem ser intercambiadas. Fazer o ajuste de dose. \n"}}