{"medicamento":{"idDroga":"243","principioAtivoDroga":"LACTULOSE ","grupoFarmacoterapeutico":"LAXATIVOS DE AÇÃO OSMÓTICA","nomeComercialDroga":"DUPHALAC; COLONAC; FARLAC; LACTULONA; NORMOLAX; INLACT; LACNAX; LACTULIV; PENTALAC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Xarope 667 mg\/mL  ","indicacao":"Agente coadjuvante em prevenção e tratamento de encefalopatia porto-sistêmica, incluindo pré-coma e coma hepáticos. ","contraIndicacao":"Hipersensibilidade à lactulose. \n\nGalactosemia. \n\nPacientes em dieta com restrição de galactose. \n\nObstrução intestinal. \n","precaucao":"Usar com cuidado nos casos: \ndiabete melito e intolerância à lactose. \ndiarreia após a dose inicial (reduzir a dose imediatamente e descontinuar se a diarreia persistir). \nuso por mais de 6 meses ou em pacientes predispostos a anormalidades eletrolíticas, como idosos (monitorar as concentrações séricas de eletrólitos). \nuso concomitante com anti-infecciosos orais (monitorar para possível inadequação da resposta à lactulose). \nlactação. \ncrianças (não há dados sobre eficácia e segurança para profilaxia e tratamento de encefalopatia hepática). \n\nuso concomitante com outros laxativos (não associar, pois a evacuação com fezes moles resultante pode falsamente sugerir a obtenção da dose adequada de lactulose). \n\nCategoria de risco na gravidez (FDA): B.\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Prevenção e tratamento de encefalopatia hepática: \nDose inicial de 20 a 30 g (30 a 45 mL),por via oral, a cada 6 ou 8 horas, ajustar a dose a cada 1 ou 2 dias para produzir 2 a 3 evacuações com fezes moles por dia. Dose usual: 60 a 100 g\/dia (90 a 150 mL\/dia). No manejo de episódios agudos, 20 a 30 g, a cada 1 a 2 horas para induzir rápida diarreia. \n\nAdministração \nDiluir em água, usualmente 60 a 120 mL, para administração por sonda gástrica. \n\nQuando usado via retal durante os estágios de pré-coma ou coma hepáticos, diluir 200 g (300 mL) com 700 mL de água ou cloreto de sódio 0,9%. A solução diluída deve ser administrada por meio de sonda retal e retida por 30 a 60 minutos, a cada 4 a 6 horas. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pouco absorvido (menos que 3% da dose). \n\nTempo para início de ação: 24-48 horas. \n\nLactulose não absorvida é metabolizada pelas bactérias do cólon, formando ácido lático e ácido acético. \n\nLactulose absorvida não é metabolizada e é excretada inalterada na urina em até 24 horas.\n","efeitoAdverso":"Comuns: flatulência, diarreia (dose alta), desconforto abdominal, náusea, vômito e cãibras. \n\nGraves: hipernatremia e hipocalemia.\n","interacaoMedicamentosa":"Anticoagulantes cumarínicos orais têm seu efeito aumentado. Monitorar o tempo de protrombina e, se necessário, ajustar a dose do anticoagulante.","informacaoPaciente":"Orientar que a solução pode ser misturada com suco de fruta, água, leite ou alimentos para melhorar o sabor. \n\nOrientar para ingerir com 250 mL de líquido e, pelo menos, 6 a 8 copos de líquido por dia, para auxiliar o amolecimento das fezes. \n\nInformar que pode ser necessário aguardar de 1 a 3 dias para obtenção de melhora clínica. \n","aspectoFarmaceutico":"Conservar em temperatura ambiente (15 a 30° C) para reduzir a viscosidade. Proteger do congelamento. \nDescartar a solução se estiver opaca ou muito escura.\n"}}