{"medicamento":{"idDroga":"244","principioAtivoDroga":"LAMIVUDINA ","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ NUCLEOSÍDEO E NUCLEOTÍDEO, INIBIDOR DA TRANSCRIPTASE REVERSA","nomeComercialDroga":"VUDIRAX; LAMI; EPIVIR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 150 mg<br \/>\n<br \/>\nSolução oral 10 mg\/mL","indicacao":"Tratamento de infecção por HIV (em combinação com outros fármacos antirretrovirais)\n\nB160 - Hepatite aguda B com agente delta (co-infecção), com coma hepático\nB162 - Hepatite aguda B sem agente delta, com coma hepático\nB180 - Hepatite viral crônica B com agente delta\nB181 - Hepatite crônica viral B sem agente delta\nVer PCDT de Hepatite Viral Crônica B e Coinfecções e de Profilaxia da Reinfecção pelo Vírus da Hepatite B Pós-transplante Hepático\n\n\n\nPrevenção de transmissão materno-fetal do HIV (em combinação com zidovudina).\n\nTratamento de infecção crônica por hepatite B. ","contraIndicacao":"Hipersensibilidade à lamivudina. ","precaucao":"Usar com cuidado nos casos de: \nobesos, com insuficiência hepática ou fatores de risco para doença hepática, hepatites B ou C. \ncoinfectados com HIV\/HCV, recebendo terapia antirretroviral em combinação com interferona 1 alfacona e ribavirina (aumento do risco de hepatotoxicidade). \npacientes com hepatite B crônica (pode haver recorrência após suspensão de lamivudina). \ncrianças com história de pancreatite ou fatores de risco para desenvolvimento da doença. \ninsuficiência renal.\nlactação. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Neonatos: \nPrevenção de transmissão materno-fetal de HIV: Dose de 2 mg\/kg (associados a 4 mg\/kg de zidovudina), por via oral, a cada 12 horas, durante 7 dias. \n\nCrianças \nTratamento de infecção por HIV: De 3 meses a 12 anos: 4 mg\/kg, por via oral, a cada 12 horas. Dose máxima: 300 mg\/dia. \n\nTratamento de hepatite B crônica: De 2 a 11 anos: 3 mg\/kg, por via oral, uma vez ao dia. Dose máxima: 100 mg\/dia.\n","esquemaAdministracaoAdulto":"Tratamento de infecção por HIV: \nCom mais de 50 kg: 150 mg, por via oral, a cada 12 horas ou 300 mg, uma vez ao dia. \nCom menos de 50 kg: 2 mg\/kg, por via oral, a cada 12 horas. \n\nPrevenção de transmissão materno-fetal de HIV: \nMãe: 150 mg (associados a 600 mg de zidovudina), por via oral, no início do trabalho de parto, seguidos de 150 mg a cada 12 horas (associados a 300 mg de zidovudina, a cada 3 horas) até o parto. Após o parto, lamivudina 150 mg a cada 12 horas durante 7 dias. \n\nTratamento de hepatite B crônica: Dose de 100 mg\/dia, por via oral, a cada 24 horas.\n","esquemaAdministracaoGestante":"Prevenção de transmissão materno-fetal de HIV:Mãe: 150 mg (associados a 600 mg de zidovudina), por via oral, no início do trabalho de parto, seguidos de 150 mg a cada 12 horas (associados a 300 mg de zidovudina, a cada 3 horas) até o parto. Após o parto, lamivudina 150 mg a cada 12 horas durante 7 dias. \n","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início da resposta: 4 a 8 semanas. \n\nMeia vida: 5 a 7 horas, 2 horas (crianças), 2,3 horas (gestantes), 14 horas (neonatos).\n\nExcreção: renal (70%, em forma inalterada).\n\nÉ removida por diálise, porém, não é necessária dose adicional de lamivudina.\n","efeitoAdverso":"exantema e\/ou prurido (10%), alopecia. \n\nCefaleia (35%), fadiga (27%), depressão (9%), insônia\/distúrbios do sono (11%), tontura (10%) neuropatia (12%). \n\nDispepsia (5%), dor abdominal (9%), anorexia (10%), náusea e vômitos (13%), diarreia (18%), pancreatite em adultos (0,3%) e crianças (14-18%).\n\nLipodistrofia, hiperglicemia, hepatotoxicidade, acidose lática (com grave hepatomegalia e esteatose). \n\nNeutropenia, anemia, trombocitopenia.\n\nArtralgia (5%), mialgia (8%), dor musculoesquelética (12%), rabdomiólise. \n\nOtotoxicidade.\n\nCalafrios ou febre (10%) \n\nTosse (18%). \n","interacaoMedicamentosa":"Interferona 1 alfacona e ribavirina: aumentam o risco de acidose lática (potencialmente fatal) e descompensação hepática pela lamivudina. Monitorar os pacientes e avaliar a relação risco-benefício. Se for apropriado, descontinuar a lamivudina, ou reduzir\/descontinuar a dose da ribavirina e\/ou interferona. \n\nSulfametoxazol + trimetoprima: aumentam o efeito\/toxicidade da lamivudina, podendo intensificar os efeitos adversos. Monitorar os pacientes que usam esta associação. Alterações nas doses destes fármacos não são indicadas. \n\nZalcitabina: diminui o efeito da lamivudina. A administração concomitante de lamivudina e zalcitabina não é recomendada. \n","informacaoPaciente":"Orientar para a possibilidade de administrar o medicamento concomitantemente ou não com alimentos. \n\nProcurar um serviço de saúde caso tenha dor estomacal repentina, náusea, vômito, febre. Pode ser sinal de pancreatite. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\nATENÇÃO Como sinonímia para lamivudina (nome que corresponde a Denominação Comum Brasileira) também é empregadaa abreviatura 3TC, entretanto, não se recomenda a prescrição de fármacos por abreviaturas ou siglas.","aspectoFarmaceutico":"Manter os comprimidos e solução oral na embalagem original bem fechadas, ao abrigo de ar, luz e umidade e à temperatura ambiente, entre 15 e 30 °C. \n\n"}}