{"medicamento":{"idDroga":"250","principioAtivoDroga":"LEVODOPA + BENSERAZIDA","grupoFarmacoterapeutico":"AGENTES DOPAMINÉRGICOS","nomeComercialDroga":"EKSON; PROLOPA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimido ou cápsula 100 mg + 25 mg <br \/>\n<br \/>\nComprimido 200  mg + 50 mg","indicacao":"Doença de Parkinson.","contraIndicacao":"Hipersensibilidade conhecida a levodopa ou benserazida. \n\nLesões de pele não diagnosticadas, melanoma maligno ou história prévia desta doença.\n\nGlaucoma de ângulo fechado. \n\nUso concomitante de reserpina e inibidores da monoamina oxidase (inclusive duas semanas antes de iniciar levodopa+benserazida). \n","precaucao":"Usar com cuidado nos casos: \ndoenças pulmonares. \núlcera péptica ativa. \ndoenças graves hepáticas, renais, cardiovasculares e medulares ósseas. \ndiabete melito, hipertireoidismo, feocromocitoma, osteomalácia. \ndepressão e outras doenças psiquiátricas graves. \nglaucoma de ângulo aberto. \nretirada do medicamento (deve ser gradual para reduzir risco de síndrome neuroléptica maligna e rabdomiólise). \nanestesia com narcóticos (suspender o medicamento pelo menos oito horas antes da anestesia). \nidosos (introduzir com incrementos graduais das doses). \nlactação. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Doença de Parkinson:De 100 a 200 mg de levodopa e 25 a 50 mg de benserazida (razão 4:1), por via oral, duas vezes ao dia. A dose diária pode ser aumentada gradualmente com 50 a 100 mg de levodopa e 12,5 a 25 mg de benserazida a cada 3 a 7 dias em 3 a 4 doses divididas. Durante a progressão da doença há necessidade de aumento de dose para manutenção da eficácia clínica; não exceder a dose diária de 800mgde levodopa e 200 mg de benserazida. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Doença de Parkinson: Dose inicial de 50 mg de levodopa e 12,5 mg de benserazida, por via oral, uma ou duas vezes ao dia. Aumentar a dose diária em 50 mg de levodopa e 12,5 mg de benserazida a cada 3 a 4 dias, de acordo com a resposta clínica. \n","aspectoFarmacocinetico":"Absorção: cerca de 60% é rapidamente absorvido pelo trato gastrintestinal; alimento reduz em 15% a absorção.\n\nPico de resposta clínica ocorre até o final do primeiro mês de tratamento. \n\nMetabolismo: predominantemente no trato gastrintestinal e em menor extensão pelo fígado. \n\nExcreção: renal (90%).\n\nMeia-vida de eliminação da levodopa é de 1,5 a 2 horas, aumentada em 25% nos idosos. A depuração encontra-se reduzida nesta faixa etária. \n","efeitoAdverso":"Arritmias cardíacas e hipotensão ortostática (ocasionais); hipertensão, dor no peito e flebites (menor frequência que os primeiros); \n\nPrurido e exantema; recorrência primária de melanoma maligno; \n\nHiperprolactinemia e aumento de TSH; \n\nSíndrome neuroléptica maligna tem sido reportada durante a retirada abrupta da levodopa+benserazida; \n\nElevação do ácido xanturênico foi observada em indivíduos com deficiência de vitamina B6; Náuseas e vômitos (frequentes, especialmente no início do tratamento); sialorreia, disfagia, flatulência, anorexia, disgeusia e diarreia (ocasionais); sangramentos gastrintestinais e dispepsia (raros); \n\nLeucopenia, trombocitopenia, redução do tempo de tromboplastina, anemia hemolítica e não hemolítica (raros); \n\nElevações de bilirrubina e fosfatase alcalina; \n\nAgitação, ansiedade, distúrbios do sono e depressão (frequentes); o uso prolongado pode levar a desorientação, confusão mental, ilusão e discinesia; convulsões podem ocorrer em indivíduos com déficit renal; \n\nIndução da dopa-descarboxilase ocorre gradualmente entre o terceiro e quarto mês de tratamento com levodopa+benserazida, podendo ser necessária readequação de dose; \n\nPerda de resposta clínica após vários anos de tratamento, relacionada à progressão da doença. \n\nDisfunção sexual, retenção e ou incontinência urinária (raros). \n","interacaoMedicamentosa":"Bromperidol, droperidol, fenilalanina, fenitoína e fosfenitoína, kava-kava, sais de ferro, tirosina: podem reduzir a efetividade; monitorar eficácia terapêutica da levodopa+benserazida e aumentar a dose desta se necessário.\n\nBupropiona e indinavir aumentam os efeitos adversos; monitorar efeitos adversos da associaçãolevodopa + benserazida e reduzir a dose desta se necessário. \n\nEspiramicina reduz a concentração sérica com perda dos efeitos antiparkinsonianos; ajuste da dose de levodopa+benserazida pode ser necessário.\n\nInibidores da MAO e linezolida: o uso concomitante é contraindicado. \n\nMetoclopramida tem seus efeitos extrapiramidais aumentados; o uso concomitante deve ser evitado. \n","informacaoPaciente":"Orientar para o relato de alergias e uso concomitante de outros medicamentos. \n\nOrientar para o relato de comorbidades, particularmente diabete melito, glaucoma, câncer de pele, doenças mentais, doenças dos rins, fígado e pulmão. \n\nOrientar para tomada do medicamento longe das refeições e, particularmente de alimentos ricos em proteínas; contudo, somente para adaptação ao início do tratamento, pode-se recomendar a tomada com alimentos. \n\nRecomendar dieta rica em vitamina B6 (bananas, ovos galados, ervilha, carnes, amendoim e cereais integrais). \n\nOrientar sobre o tempo até que surjam efeitos significativos no controle da doença (cerca de até 30 dias). \n\nAlertar sobre a necessidade de seguir rigorosamente a dose e os horários de tomada do medicamento; e não interromper abruptamente o seu uso. \n\nOrientar para o caso de esquecimento da dose, a mesma deverá ser desconsiderada se faltarem duas horas ou menos até a próxima dose, nunca duplicar a dose. \n\nOrientar para a guarda do medicamento sempre longe do alcance das crianças. \n\nOrientar os pacientes diabéticos que o medicamento interfere no resultado dos testes de glicose e corpos cetônicos na urina. \n\nOrientar que o medicamento diminui os reflexos e que ao executar atividades como dirigir ou operar máquinas perigosas poderá expor a riscos de acidentes. \n\nOrientar que o uso do medicamento poderá dar tonalidade escura à saliva, urina e suor; sabor amargo e sensação de queimação na língua poderão estar presentes. \n\nATENÇÃO \u0096 No início do tratamento pode ocorrer sedação excessiva e sono de início súbito; alertar o paciente para execução de atividades que requerem atenção e reflexos rápidos, como dirigir e\/ou operar máquinas perigosas. ","aspectoFarmaceutico":"Armazenar o medicamento em temperatura de 15°C a 30°C, em embalagens bem fechadas, protegido da luz, calor e umidade. Não colocar em geladeira ou no congelador. "}}