{"medicamento":{"idDroga":"251","principioAtivoDroga":"LEVODOPA + CARBIDOPA ","grupoFarmacoterapeutico":"AGENTES DOPAMINÉRGICOS","nomeComercialDroga":"PARKIDOPA; LEVOCARB; PARKLEN; CARBIDOL; CRONOMET; SINEMET","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 250 mg + 25 mg e 200 mg + 50 mg<br \/>\n","indicacao":"Doença de Parkinson. \n\nOutras formas de parkinsonismo não induzidas por fármacos. \n","contraIndicacao":"Hipersensibilidade conhecida a levodopa ou carbidopa. \n\nLesões de pele não diagnosticadas, melanoma maligno ou história prévia desta doença. \n\nGlaucoma de ângulo fechado. \n\nUso concomitante de reserpina e inibidores da monoamina oxidase (inclusive duas semanas antes de iniciar levodopa + carbidopa). \n","precaucao":"Usar com cuidado nos casos de: \ndoenças pulmonares. \núlcera péptica ativa. \ndoenças graves hepáticas, renais e cardiovasculares. \ndiabetes melito, disfunções hormonais hipotalâmicas e hipofisiárias. \ndepressão e outras doenças psiquiátricas graves. \nglaucoma de ângulo aberto. \nretirada do medicamento (deve ser gradual para reduzir risco de síndrome neuroléptica maligna e rabdomiólise). \nlactação.\n \nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Doença de Parkinson e outras formas de parkinsonismo não induzidas por fármacos: \nInicialmente, levodopa 100 mg + carbidopa 25 mg, três vezes ao dia, aumentando diariamente em 50 a 100mg de levodopa + 12,5-25 mg de carbidopa, ou em dias alternados de acordo com a resposta clínica, até o máximo de 800 mg de levodopa + 80 a 100mg de carbidopa diariamente em doses divididas; \nAlternativamente, iniciar com levodopa 50 a 100mg + carbidopa 10 a 12,5 mg, três a quatro vezes ao dia, aumentando diariamente em 50 a 100mg de levodopa + 12,5 a 25 mg de carbidopa, ou em dias alternados de acordo com a resposta clínica, até o máximo de 800 mg de levodopa + 80 a 100mg de carbidopa diariamente em doses divididas; \nAlternativamente, iniciar com levodopa 125 mg + carbidopa 12,5 mg, uma a duas vezes ao dia, aumentando diariamente em 125 mg de levodopa + 12,5 mg de carbidopa, ou em dias alternados de acordo com a resposta clínica;\n\nNota: dose mínima diária de 70 mg de carbidopa é necessária para a inibição completa da dopa-descarboxilase periférica. A dose de carbidopa deve ser estabelecida de acordo com a presença e intensidade de efeitos adversos como náuseas e vômitos.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: cerca de 90% da levodopa é rapidamente absorvido pelo trato gastrintestinal; alimento reduz em 30% a absorção; \n\nDistribuição: apenas 10% a 20% da levodopa plasmática alcança o líquido cerebroespinhal; \n\nPico de resposta clínica ocorre até o final de três semanas de tratamento. \n\nMetabolismo: predominantemente no trato gastrintestinal e em menor extensão pelo fígado; carbidopa reduz o efeito de primeira passagem da levodopa, aumentando a biodisponibilidade desta. \n\nExcreção: renal (levodopa 70% a 80%, carbidopa 30%); \n\nMeia-vida de eliminação da levodopa é de 1,5 a 2 horas. \n","efeitoAdverso":"Arritmias cardíacas e hipotensão ortostática (ocasionais); hipertensão e infarto agudo do miocárdio (menos frequentes que os primeiros);\n\nexantema, alopecia, alterações na coloração da pele, cabelos e unhas, rápido crescimento das unhas e diminuição da secreção sebácea; recorrência primária de melanoma maligno; \n\nAngioedema, urticária e prurido (raros); \n\nArtrite gotosa, ocronose cartilaginosa, dores nas costas e nos ombros, câimbras musculares (raros); \n\nHiperprolactinemia e aumento de TSH; hiperuricemia (menos frequente); \n\nNáuseas e vômitos (frequentes, especialmente no início do tratamento); sialorreia, disfagia, flatulência, anorexia, disgeusia e diarreia (ocasionais); sangramentos gastrintestinais e dispepsia (raros); \n\nLeucopenia, trombocitopenia, redução do tempo de tromboplastina, anemia hemolítica e não hemolítica (raros); \n\nElevações de aspartato aminotransferase, bilirrubina e fosfatase alcalina; \n\nDiscinesia, incluindo movimentos coreiformes e distonia (efeitos frequentes, 30% a 80%, graves e dependentes da dose); agitação, ansiedade, distúrbios do sono e depressão (frequentes); o uso prolongado pode levar a desorientação, confusão mental, ilusão e flutuação dos sintomas da doença; \n\nSíndrome neuroléptica maligna tem sido reportada durante a retirada abrupta da levodopa+carbidopa;\n\nVisão borrada, diplopia, blefaroespasmo e crises oculogiras (raros);\n\nPerda de resposta clínica após vários anos de tratamento, relacionada à progressão da doença;\n\nDisfunção sexual, retenção e ou incontinência urinária (raros). \n","interacaoMedicamentosa":"Bromperidol, droperidol, fenilalanina, fenitoína e fosfenitoína, kava-kava, sais de ferro, tirosina: podem reduzir a efetividade; monitorar eficácia terapêutica da levodopa + carbidopa e aumentar a dose desta se necessário.\n\nBupropiona e indinavir aumentam os efeitos adversos; monitorar efeitos adversos da associaçãolevodopa + carbidopa e reduzir a dose desta se necessário. \n\nEspiramicina reduz a concentração sérica com perda dos efeitos antiparkinsonianos; ajuste da dose de levodopa + carbidopa pode ser necessário.\n\nInibidores da MAO e linezolida: o uso concomitante é contraindicado. \n\nMetoclopramida tem seus efeitos extrapiramidais aumentados; o uso concomitante deve ser evitado. \n","informacaoPaciente":"Orientar para o relato de alergias e uso concomitante de outros medicamentos. \n\nOrientar para o relato de comorbidades, particularmente diabete melito, glaucoma, câncer de pele, doenças mentais, doenças dos rins, fígado e pulmão. \n\nOrientar para tomada do medicamento longe das refeições e, particularmente de alimentos ricos em proteínas, contudo, somente para adaptação ao início do tratamento, pode-se recomendar a tomada com alimentos. \n\nOrientar sobre o tempo até que surjam efeitos significativos no controle da doença (cerca de até três semanas). \n\nAlertar sobre a necessidade de seguir rigorosamente a dose e os horários de tomada do medicamento, e não interromper abruptamente o seu uso. \n\nOrientar para o caso de esquecimento da dose, a mesma deverá ser desconsiderada se faltarem duas horas ou menos até a próxima dose, nunca duplicar a dose. \n\nOrientar para manter o medicamento sempre longe do alcance das crianças. \n\nOrientar os pacientes diabéticos que o medicamento interfere no resultado dos testes de glicose e corpos cetônicos na urina. \n\nOrientar que o medicamento diminui os reflexos e que ao executar atividades como dirigir ou operar máquinas perigosas poderá expor a riscos de acidentes. \n\nATENÇÃO \u0096 No início do tratamento pode ocorrer sedação excessiva e sono de início súbito; alertar o paciente para execução de atividades que requerem atenção e reflexos rápidos, como dirigir e\/ou operar máquinas perigosas. ","aspectoFarmaceutico":"Armazenar o medicamento em temperatura de 15°C a 30°C, em embalagens bem fechadas, protegido da luz, calor e umidade. \n\nSolução extemporânea de levodopa+carbidopa pode ser preparada com 10 comprimidos (100\/25mg ou 100\/10mg) e 2 g de ácido ascórbico em pó para 1 litro de água potável, agitar suavemente por 5 minutos e filtrar. A solução permanece estável por 24 horas à temperatura ambiente e por 7 dias sob refrigeração. Descartar a solução se houver descoloração ou escurecimento. \n"}}