{"medicamento":{"idDroga":"253","principioAtivoDroga":"LEVONORGESTREL","grupoFarmacoterapeutico":"CONTRACEPTIVOS HORMONAIS PARA USO SISTÊMICO \/ CONTRACEPTIVOS DE EMERGÊNCIA","nomeComercialDroga":"POSTINOR-2; POSTINOR UNO; DIAD; PREVYOL-2; PREVIDEZ \u0096 2; DOPO; MINIPIL; NEODIA; HORA H; POZATO UNI; POSLOV; MIRENA; PILEM; NOVAGEST","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 0,75 mg e 1,5 mg<br \/>\n","indicacao":"Contracepção de emergência","contraIndicacao":"Hipersensibilidade a qualquer componente da fórmula. \n\nSangramento genital de etiologia desconhecida. \n\nPorfiria. \n\nDoença arterial grave, distúrbios tromboembólicos \n\nGravidez. Fator de risco na gravidez (FDA): X. \n","precaucao":"Usar com cuidado nos casos: \ndiabetes. \ninsuficiência hepática. \nocorrência de vômito em até 2 horas após a administração (a dose poderá ser repetida; se necessário, administrar antiemético). \n\nNão é recomendado antes da menarca, mas pode ser usado durante o ciclo menstrual. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Adultas e jovens acima de 16 anos:Dose única de 1,5 mg, por via oral, ingerida preferencialmente até 72 horas após relação sexual desprotegida. Eficácia ainda se mantém até 120 horas após o intercurso sexual desprotegido. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Metabolismo: hepático.\n\nMeia-vida de eliminação: 43 horas.\n\nExcreção: preponderantemente renal.\n","efeitoAdverso":"Náusea, vômito, diarreia, dor abdominal, alterações no apetite. \n\nCefaleia, vertigens, fadiga. \n\nIrregularidades menstruais, sensibilidade mamária, cistos ovarianos.\n","interacaoMedicamentosa":"Fosfenitoína pode induzir o metabolismo de levonorgestrel, com redução da eficácia.\n \nTacrina pode ter incidência de efeitos adversos aumentados pelo levonorgestrel. Avaliar redução da dose da tacrina. \n","informacaoPaciente":"Orientar para ingerir no máximo até 72 horas após relação sexual desprotegida, para obter melhor efetividade. \n\nOrientar para ingerir o comprimido com alimento ou leite para evitar desconforto gástrico. \n\nOrientar para o caso de ocorrência de vômito em até 2 horas após tomar o comprimido; se ocorrer, repetir a dose. \n\nAlertar para a possibilidade de atraso ou adiantamento da próxima menstruação. Recomendar uso de um método de barreira até a próxima menstruação. \n\nAlertar sobre a necessidade de notificar dor no baixo ventre, que pode ser sinal de gravidez ectópica. \n\nAlertar para não adotar o método de proteção contraceptiva de emergência como método regular de controle de natalidade. \n\nInformar que não protege contra infecção por HIV ou qualquer doença sexualmente transmissível e que não é eficaz para interromper gravidez existente.\n","aspectoFarmaceutico":"Armazenar em temperatura ambiente, em recipiente bem fechado."}}