{"medicamento":{"idDroga":"254","principioAtivoDroga":"LEVOTIROXINA SODICA","grupoFarmacoterapeutico":"HORMÔNIOS TIREOIDEANOS","nomeComercialDroga":"SYNTHROID; LEVOID; LEVOTROID; TIROIDIN; EUTHYROX; PURAN T4","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 25 mcg, 50 mcg e 100 mcg","indicacao":"Tratamento de manutenção em hipotireoidismo. \n\nSupressão da secreção de hormônio estimulante da tireóide (TSH), em situações específicas, como nos carcinomas diferenciados da tireóide. \n","contraIndicacao":"Tireotoxicose. \n\nHipersensibilidade a hormônios tireoidianos. \n\nInfarto do miocárdio recente. \n\nAngina e hipertensão arterial não tratadas. \n\nInsuficiência adrenal não corrigida. \n\nTratamento da obesidade ou emagrecimento. \n","precaucao":"Usar com cuidado nos casos: \ndoenças cardiovasculares, como hipertensão, insuficiência cardíaca e infarto do miocárdio (a dose inicial deve ser reduzida à metade e o ajuste deve ser lento e gradativo). \npan-hipopituitarismo ou predisposição à insuficiência adrenal (iniciar tratamento com corticóides antes de introduzir levotiroxina). \nhipotireoidismo de longa data. \ndiabetes insipidus ou melito (provável necessidade de aumentar a dose de insulina ou de antidiabéticos orais). \nidosos (maior sensibilidade aos efeitos dos hormônios tireoidianos; introduzir de forma gradual, em dose 25% mais baixa em relação a adultos jovens). \nmulheres em pré-menopausa (risco de osteoporose; utilizar a menor dose possível). \n\nCategoria de risco na gravidez (FDA): A. \n","esquemaAdministracaoCrianca":"Hipotireoidismo: \n Neonatos: dose inicial de 5 a 10 microgramas\/kg\/dia, via oral. Quando houver risco de falência cardíaca, deve-se considerar o uso de doses abaixo de 25 microgramas\/dia. \nAté 12 anos: \n0 a 3 meses: 10 a 15 microgramas\/kg\/dia. \n3 a 6 meses: 8 a 10 microgramas\/kg\/dia. \n6 a 12 meses: 6 a 8 microgramas\/kg\/dia. \n1 a 5 anos: 5 a 6 microgramas\/kg\/dia. \n6 a 12 anos: 4 a 5 microgramas\/kg\/dia. \nAcima de 12 anos: 2 a 3 microgramas\/kg\/dia. \n\nO ajuste de 25 microgramas\/dia deve ser feito a cada 2 a 4 semanas. Em crianças maiores, pode-se reduzir a hiperatividade iniciando o tratamento com ¼ da dose recomendada e aumentando a mesma em ¼ a cada semana até atingir a dose almejada. Dose similar à de adultos deve ser empregada a partir do completo crescimento e puberdade. \n\nAdministração \nAdministrar pela manhã, com estômago vazio, ou ao menos 30 minutos antes de uma refeição. Os comprimidos podem ser triturados e suspensos em 10 a 15 mililitros de água. A suspensão deve ser imediatamente ingerida. \n","esquemaAdministracaoAdulto":"Hipotireoidismo: \niniciar com 50 a 100 microgramas ao dia, por via oral, com acréscimo de 25 a 50 microgramas, a cada 3 a 4 semanas, até normalização do metabolismo. Dose de manutenção: 100 a 200 microgramas ao dia. \nEm casos de doença cardíaca, hipotiroidismo grave e pacientes acima de 50 anos, iniciar com 25 microgramas uma vez ao dia, acrescentando 25 microgramas a cada 4 a 6 semanas, até a normalização do metabolismo. Dose de manutenção de 50 a 200 microgramas ao dia. \n\nSupressão do hormônio estimulante da tireóide (TSH): \n2 a 6 microgramas\/kg\/dia, via oral, durante 7 a 10 dias. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Tempo para pico de efeito sérico: 2 a 4 horas. \n\nInício da ação: 3 a 5 dias (oral); 6 a 8 horas (intravenosa). \n\nPico do efeito: aproximadamente 24 horas (intravenosa). \n\nMeia-vida de eliminação: eutiroidismo: 6 a 7 dias; hipotiroidismo: 9 a 10 dias; hipertireoidismo: 3 a 4 dias.","efeitoAdverso":"Sintomas de hipertireoidismo: angina, arritmias cardíacas, palpitações, taquicardia, vômitos, diarreia, tremores, excitabilidade, insônia, cefaleia, rubor facial, sudorese, intolerância ao calor, perda de peso, fraqueza muscular, cãibras e febre. \n\nMenos freqüentes: alopecia, alterações no ciclo menstrual, aumento do apetite e irritabilidade. \n\nReações de hipersensibilidade: erupção cutânea, prurido e edema. \n\nObs: Normalmente ocorrem em doses excessivas e regridem após redução da dose ou interrupção temporária do tratamento \n","interacaoMedicamentosa":"Antiácidos: redução da absorção da levotiroxina. \n\nAnticoagulantes orais: têm seus efeitos potencializados, aumentando o risco de hemorragias. \n\nCarbonato de cálcio, colesevelam, colestiramina, ferro: diminuição da absorção da levotiroxina. \n\nEstrógenos, fenitoína, imatinibe, lopinavir, rifampicina, ritonavir, sinvastatina: diminuição do efeito da levotiroxina e piora do hipotiroidismo. \n\nSevelâmer, soja: diminuição da absorção da levotiroxina. \n","informacaoPaciente":"Orientar para ingerir com 250 mL de água e com o estômago vazio, 30 minutos antes ou 2 horas após o café da manhã. \n\nAlertar para evitar alternância de fabricantes, porque produtos diferentes podem não ter o mesmo efeito. \n\nInformar que pode ser necessário de 6 a 8 semanas para o medicamento começar a fazer efeito. Não interromper o tratamento sem falar com o médico. \n\nATENÇÃO: biodisponibilidades diferentes são observadas entre as diversas apresentações comerciais de levotiroxina sódica. Assim, alcançada a estabilização do paciente, a prescrição não deve ser, a priori, alterada. ","aspectoFarmaceutico":"Conservar em temperatura ambiente, entre 15 e 30 °C, em recipientes bem fechados e ao abrigo da luz. \n\nSe houver necessidade de triturar e misturar o comprimido, utilizar apenas água ou, se necessário, alimentos que não apresentem grandes quantidades de soja, ferro ou fibras. \n"}}