{"medicamento":{"idDroga":"256","principioAtivoDroga":"LIDOCAINA + EPINEFRINA ","grupoFarmacoterapeutico":"ANESTÉSICOS LOCAIS","nomeComercialDroga":"ALPHACAINA; XYLOCAINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 1% +  1:200.000<br \/>\n<br \/>\nSolução injetável 2% + 1:200.000<br \/>\n <br \/>\nSolução injetável 2% + 1:80.000 (uso odontológico) ","indicacao":"Anestesia infiltrativa. \n\nBloqueio nervoso periférico e simpático.\n\nAnestesia em procedimentos odontológicos","contraIndicacao":" Anestesia em sítios com limitada circulação colateral (dedos, orelhas, nariz ou pênis). \n\n ","precaucao":"Usar com cuidado nos casos:\nidosos, hipertensos, diabéticos não-controlados, crianças, pacientes debilitados, pacientes com arritmias graves, hipertireoidismo, doença vascular periférica e com epilepsia (ajustar a dose). \nanestesia epidural ou caudal (não utilizar preparações com preservativo). \n\nCategoria de risco na gravidez (FDA): C- terceiro simestre: uso de doses elevadas, após bloqueio paracervical ou epidural, pode causar depressão respiratória, hipotonia e bradicardia neonatal.\n\nUsar com cuidado nos casos:\npacientes com condução cardíaca \nidosos, \nhipertensão grave em anestesia epidural caudal e lombar. \ntoxicidade no SNC (monitorar sinais e sintomas). \nanestesia espinhal, epidural, caudal ou regional intravenosa (não utilizar soluções contendo preservativos). \napresentações tópicas (não devem ser utilizadas em grande área corpórea por mais de 2 horas). \nsíndrome de Wolff-Parkinson-White.\nlactação.\ninsuficiência hepática \ninsuficiência renal \n\nCategoria de risco na gravidez (FDA): B\n\nCorrigir alterações de eletrólitos, principalmente hipopotassemia e hipomagnesemia, antes e durante o uso de lidocaína.\n\nCorrigir causas subjacentes de arritmia ventricular.","esquemaAdministracaoCrianca":"Anestesia local infilatrativa ou bloqueio de nervo periférico:Até 7 mg\/kg de solução a 1% de lidocaína com epinefrina 1:200.000. \n\nAnestesia em procedimentos odontológicos:\n-  Até 10 anos: de 1 a 1,5 mL (20 a 30 mg) de solução a 2% de lidocaína com epinefrina 1:80.000. Dose máxima: 4 a 5mg\/kg de lidocaina ou 100 a 150 mg em dose única. \n- Mais de 10 anos: até 6,6 mg\/kg ou 300 mg de lidocaína e 0,003 mg\/kg de epinefrina\/kg. ","esquemaAdministracaoAdulto":"Anestesia local infiltrativa ou bloqueio de nervo periférico:Até 40 mL (até 400 mg) de solução a 1% de lidocaína. \n\nAnestesia em procedimentos dentais:1 a 5 mL  (20 a 30 mg) de solução a 2% de lidocaína com epinefrina 1:80.000. Dose máxima: 7 mg\/kg ou 500 mg. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Durante a anestesia epidural continua a presença de epinefrina reduz ligeiramente as concentrações plasmáticas da lidocaína e de um dos metabólitos da lidocaína. \/\/ A redução do pico de concentração da lidocaína pela epinefrina depende do lugar da injeção. \/\/ A presença de epinefrina em anestésicos locais reduz a velocidade de absorção e consequentemente prolonga o tempo de ação. \/\/ Quando a epinefrina for utilizada em anestesia de infiltração pode ocorrer redução do sangramento no campo de operação. ","efeitoAdverso":" A toxicidade sistêmica da lidocaína é reduzida com a presença da epinefrina .\n\nHipotensão, bloqueio cardíaco, parada cardíaca, bradicardia.\n\nNáusea, vômitos, incontinência fecal. \n\nHipersensibilidade e reações alérgicas (raras).\n\nParada respiratória.\n\nTontura, distúrbios visuais, tremores, cansaço, convulsões, sonolência, inconsciência, agitação, cefaleia, parestesias, sensação de frio ou calor, paraplegia (acidente raro).\n\nRetenção urinária. ","interacaoMedicamentosa":"Amiodarona, atazanavir e ritonavir: aumento da toxicidade da lidocaína.\n\nAntidepressivos tricíclicos podem resultar em hipertensão, taquicardia e arritmias. Evitar administração concomitante ou reduzir a dose do simpaticomimético. \n\nBetabloqueadores (propranolol, pindolol, nadolol, timolol, carvedilol, etc.): uso concomitante com epinefrina pode resultar em hipertensão, bradicardia, resistência à epinefrina e anafilaxia. Evitar uso concomitante. Se for necessário o uso, monitorar cuidadosamente pressão sanguínea. \n\nDiidroergotamina, fenelzina, isocarboxazida e linezolida: aumento do risco de hipertensão. O uso concomitante com lidocaína é contraindicado.\n\nEnflurano ou halotano ou enflurano: aumento do risco de arritmia ventricular devido associação com epinefrina. Monitorar arritmias.\n\nEntacapona: aumento do risco de taquicardia, hipertensão e arritmias. Monitorar o paciente.  \n\nSulfato de morfina lipossomal: o uso concomitante com lidocaína + epinefrina (epidural) pode causar aumento do pico de concentração da morfina. Aguardar 15 minutos após administração da lidocaína + epinefrina pela via epidural para administrar o sulfato de morfina lipossomal.  \n\nSuxametônio (succinilcolina): pode haver aumento em seu efeito\/toxicidade (depressão respiratória, apneia). Monitorar cuidadosamente para prolongamento do bloqueio muscular e depressão respiratória. \n\n","informacaoPaciente":" Orientar para evitar o contato de anestésico tópico com os olhos. Caso o contato ocorra, lavar os olhos imediatamente com água e proteger até que a sensibilidade retorne.\n\nEvitar a aplicação tópica de grande quantidade e em grande número de vezes do medicamento","aspectoFarmaceutico":"As soluções contendo lidocaína e epinefrina não podem ser autoclavadas. \n\nAs porções de solução não utilizadas devem ser descartadas.\n\nArmazenar as soluções em temperatura ambiente, entre 15 a 30 ºC. O congelamento deve ser evitado. \n\nArmazenar o gel de lidocaína 2% em temperatura ambiente, entre 15 a 30 ºC, ao abrigo de luz e umidade.\n\nInspecionar visualmente para a presença de qualquer material particulado ou coloração antes da administração.\n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução.\n\nLidocaína é incompatível com soluções contendo anfotericina B, sulfadiazina sódica, cefazolina sódica ou fenitoína sódica, soluções alcalinas."}}