{"medicamento":{"idDroga":"257","principioAtivoDroga":"LIDOCAINA + GLICOSE ","grupoFarmacoterapeutico":"ANESTÉSICOS LOCAIS","nomeComercialDroga":"XYLESTESIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 5% + 7,5%","indicacao":"Anestesia espinhal. ","contraIndicacao":"Anestesia espinhal contínua. \n\n","precaucao":"Categoria de risco na gravidez (FDA): B.\n\nUsar com cuidado nos casos:\npacientes com condução cardíaca \nidosos, \nhipertensão grave em anestesia epidural caudal e lombar. \ntoxicidade no SNC (monitorar sinais e sintomas). \nanestesia espinhal, epidural, caudal ou regional intravenosa (não utilizar soluções contendo preservativos). \napresentações tópicas (não devem ser utilizadas em grande área corpórea por mais de 2 horas). \nsíndrome de Wolff-Parkinson-White.\nlactação.\ninsuficiência hepática \ninsuficiência renal \n\nCategoria de risco na gravidez (FDA): B\n\nCorrigir alterações de eletrólitos, principalmente hipopotassemia e hipomagnesemia, antes e durante o uso de lidocaína.\n\nCorrigir causas subjacentes de arritmia ventricular.","esquemaAdministracaoCrianca":"Anestesia espinhal:\n-até 5 kg: 2,5 mg\/kg. \n- entre 5 a 15 kg: 2 mg\/kg.\n- mais de 15 kg: 1,5 mg\/kg. ","esquemaAdministracaoAdulto":"Anestesia espinhal:\n Obstétrica (parto normal): 1 mL (50 mg). \nObstétrica (cesariana): 1,5 mL (75 mg). \nCirurgia abdominal: 1,5 a 2 mL (75 a 100 mg). ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Uso injetável:\nInício de efeito: 45 a 90 segundos (intravenosa). \nPico de concentração plasmática: 10 a 30 minutos (intravenosa),  30 minutos a 2 horas (intramuscular). \n Duração de efeito: 10 a 20 minutos para bloqueio antiarritmico (intravenoso), 100 minutos (bloqueio lombar epidural com solução a 2%), 75 a 135 minutos (bloqueio caudal com soluções a 1% ou 2%), 100 minutos (anestesia espinhal com solução a 2%), 60 a 180 (bloqueio epidural), 30 a 60 minutos (infiltrativa).\nMetabolismo: fígado (aproximadamente 90%)\nMeia-vida: 1 a 2 horas.\nExcreção: renal (10% em forma inalterada). \n\nUso tópico:\nInício de efeito: 3-5 minutos (gel a 2%).\nA absorção por mucosas e pele lesada é rápida. Já a absorção por pele íntegra é lenta e incompleta.","efeitoAdverso":"Hipotensão, bloqueio cardíaco, parada cardíaca, bradicardia.\n\nNáusea, vômitos, incontinência fecal. \n\nHipersensibilidade e reações alérgicas (raras).\n\nParada respiratória.\n\nTontura, distúrbios visuais, tremores, cansaço, convulsões, sonolência, inconsciência, agitação, cefaleia, parestesias, sensação de frio ou calor, paraplegia (acidente raro).\n\nRetenção urinária.","interacaoMedicamentosa":"Antiarrítmicos (amiodarona, tocainida, disopiramida, mexiletina, procainamida): o uso concomitante pode potencializar efeitos adversos cardíacos. Monitorar pacientes, especialmente idosos. Ajuste na dose da lidocaina pode ser necessário. \n\nBetabloqueadores sistêmicos (metoprolol, nadolol, propranolol, pembutolol): Aumento no risco de toxicidade da lidocaína (ansiedade, depressão miocárdica), com pembutolol pode ocorrer aumento do volume de distribuição e aumento do tempo de meia-vida da lidocaína. Monitorar os níveis de lidocaína e ajustar as taxas de infusão. \n\nBloqueadores neuromusculares (suxametônio = succinilcolina) pode resultar em toxicidade (depressão respiratório, apneia). Monitorar cuidadosamente.\n\nCimetidina: aumento no risco de toxicidade da lidocaina (neurotoxicidade, arritmias cardíacas). Monitorar os níveis de lidocaína e ajustar dose, ou substituir a cimetidina por ranitidina ou famotidina, com menor potencial de alterar o metabolismo da lidocaina.\n\nFenitoína: pode resultar em efeito aditivo na depressão cardíaca. Monitorar o paciente e evitar em pacientes com doença cardíaca conhecida.  \n\nInibidores da protease (amprenavir, atazanavir, ritonavir, indinavir): Aumento da concentração plasmática da lidocaína e potencial toxicidade (hipotensão, arritmias). Monitorar o paciente e os níveis plasmáticos de lidocaína. \n\nPropofol: pode haver aumento dos efeitos hipnóticos. Pode ser necessário ajustar a dose do propofol. ","informacaoPaciente":"","aspectoFarmaceutico":"Soluções do cloridrato de lidocaína com glicose podem ser autoclavadas uma única vez. A caramelização da glicose pode ocorrer após mais de uma autoclavagem. \n\nAs quantidades não utilizadas da solução devem ser desprezadas devido à ausência de conservantes .\n\nArmazenar as soluções em temperatura ambiente, entre 15 a 30 ºC. O congelamento deve ser evitado. \n\nArmazenar o gel de lidocaína 2% em temperatura ambiente, entre 15 a 30 ºC, ao abrigo de luz e umidade.\n\nInspecionar visualmente para a presença de qualquer material particulado ou coloração antes da administração.\n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução.\n\nLidocaína é incompatível com soluções contendo anfotericina B, sulfadiazina sódica, cefazolina sódica ou fenitoína sódica, soluções alcalinas."}}