{"medicamento":{"idDroga":"259","principioAtivoDroga":"LOPINAVIR + RITONAVIR","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ ANTIVIRAIS PARA TRATAMENTO DE INFECÇÕES POR HIV, COMBINAÇÕES","nomeComercialDroga":"KALETRA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 100 mg + 25 mg e 200 mg + 50 mg <br \/>\n<br \/>\nSolução oral (80 mg + 20 mg)\/mL ","indicacao":"Tratamento de infecção por HIV, em combinação com outros antirretrovirais.","contraIndicacao":"Hipersensibilidade a lopinavir ou ritonavir. \n\nPorfiria aguda.\n","precaucao":"Usar com cuidado nos casos de: \ndistúrbios na condução cardíaca. \ninsuficiência hepática, hepatites B e C crônicas, cirrose ou pancreatite recente. \ninsuficiência renal. \nhemofilia A e B. \ndiabete melito ou hiperglicemia. \npancreatite (suspender o tratamento). \n\nHá risco de resistência cruzada com outros inibidores de protease. \n\nA solução oral contém propilenoglicol, pelo que deve ser evitada em gestantes e lactantes. \n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Crianças de 14 dias a 6 meses:Dose de (16 + 4) mg\/kg de lopinavir + ritonavir ou (300 + 75) mg\/m2 de lopinavir + ritonavir, por via oral, 2 vezes ao dia. Neste caso, não é recomendada a combinação com efavirenz, nevirapina, amprenavir ou nelfinavir. \n\nA partir de 6 meses e adolescentes até 18 anos:Semcombinação com efavirenz, nevirapina, amprenavir ou nelfinavir: dose de (230 + 57,5) mg\/m2 de lopinavir + ritonavir, por via oral, 2 vezes ao dia ou dose calculada por peso corporal, até a dose máxima: (400 + 100) mg de lopinavir + ritonavir, 2 vezes ao dia.\n\nPESO (KG) \/ DOSE RECOMENDADA:\nAté 15 Kg \/ ( 12 + 3) mg\/Kg, 2 vezes ao dia.\nEntre 15 e 40 kg \/ (10 + 2,5) mg\/kg, 2 vezes ao dia \nAcima de 40 kg \/ (400 + 100) mg, 2 vezes ao dia \n\nUso em combinação com efavirenz, nevirapina, amprenavir ou nelfinavir: a dose de lopinavir + ritonavir deve ser aumentada. Recomenda-se dose de (300 + 75) mg\/m2 de lopinavir + ritonavir, por via oral, 2 vezes ao dia ou dose calculada por peso corporal, até a dose máxima: (533 + 133) mg de lopinavir + ritonavir, 2 vezes ao dia. \n\nPESO (KG) \/ DOSE RECOMENDADA:\nAté 15 kg \/ (13 + 3,25) mg\/kg, 2 vezes ao dia \nEntre 15 e 45 kg \/ (11 + 2,75) mg\/kg, 2 vezes ao dia \nAcima de 45 kg \/ (533 + 133) mg, 2 vezes ao dia \n","esquemaAdministracaoAdulto":"Apenas pacientes sem tratamento anterior com antirretrovirais (virgens de tratamento):\n\nDose de (800 + 200) mg de lopinavir + ritonavir, por via oral, 1 vez ao dia. \n\nPacientes com ou sem tratamento anterior com antirretrovirais: \nDose de (400 + 100) mg de lopinavir + ritonavir, por via oral, 2 vezes ao dia. \n\nPacientes com ou sem tratamento anterior com antirretrovirais, em terapia combinada de lopinavir + ritonavir com efavirenz, nevirapina, fosamprenavir, amprenavir ou nelfinavir:Dose de (600 + 150) mg de lopinavir + ritonavir, por via oral, 2 vezes ao dia.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 4 a 6 horas. \n\nInício de resposta: 3 semanas. \n\nMeia vida: 5 a 6 horas. \n\nBiodisponibilidade: aumenta com alimentos ricos em lipídeos. \n\nMetabolismo: hepático. \n\nExcreção: fecal20% e renal (2%). \n\nNão são removidos por diálise. \n","efeitoAdverso":"Hiperglicemia, dislipidemia, lipodistrofia, síndrome de Cushing, distúrbios eletrolíticos em crianças. \n\nHipotireoidismo, disfunção sexual. \n\nAumento dos níveis de transaminases e descompensação hepática. \n\nNáusea, diarreia, vômito, dor abdominal, anorexia, xerostomia, alterações no paladar. \n\nPancreatite. \n\nHematomas espontâneos, sangramento, anemia, neutropenia, trombocitopenia. \n\nAstenia, parestesia, mialgia, miosite, rabdomiólise. \n\nexantema, prurido, síndrome de Stevens-Johnson, acne, alopecia. \n\nDor no peito, palpitações, bradicardia, hipertensão, bloqueio atrioventricular. \n\nAgitação, ansiedade, depressão, insônia, cefaleia, efeitos extrapiramidais.\n","interacaoMedicamentosa":"Ácido fusídico, posaconazol, quinupristina + dalfopristina: aumento da concentração plasmática e risco de toxicidade pelo ritonavir. Monitorar o sinais e sintomas de toxicidade (diarreia, náuseas, dor muscular, febre, anormalidades hepáticas). É recomendado ajuste de dose de ritonavir, quando necessário. Atenção especial para o ácido fusídico devido a hepatoxicidade, sendo que a associação deve ser evitada.\n\nÁcido valproico, bupropriona, fenitoína, fenorbarbital, lamotrigina, paroxetina, metadona: redução da concentração plasmática dos fármacos que atuam a nível de sistema nervoso central. Monitorar o paciente quanto a perda da eficácia dos mesmos e considerar aumento de dose, se necessário. Monitorar os sinais de crises convulsivas no uso de fenitoína concomitante com ritonavir e precipitação de crise de abstinência quando a combinação é com metadona. \n\nAlho (Allium sativum): redução na concentração dos inibidores da protease, aumento no risco de resistência antirretroviral e ineficiência do tratamento. Evitar o uso de alho na alimentação e monitorar os sintomas de toxicidade pelos inibidores da protease, ajustando a dose conforme necessário. \n\nAnfetaminas, aprepitanto, claritromicina, fentanila, rifabutina: aumento da concentração plasmática destes fármacos associados a terapia com lopinavir + ritonavir. Sinais e sintomas de toxicidade: fentanila pode levar a depressão do sistema nervoso central e respiratória; claritomicina tem como sintomas de toxicidade náuseas, diarreia. dispepsia e toxicidade renal; anfetaminas causam agitação, taquicardia, dispneia, hipertensão. \n\nAnticoagulantes (acenocumarol, varfarina): podem ter sua concentração alterada. Monitorar estreitamente os parâmetros de coagulação. Pode ser necessário ajuste de dose. \n\nAntidepressivos\/ansiolíticos (alprazolam, amitriptilina, clonazepam, desipramina, fluoxetina, imipramina, nefazodona, trazodona): pode haver aumento da concentração plasmática e do risco de toxicidade destes fármacos. Monitorar os sinais e sintomas de toxicidade (boca seca, sedação, visão borrada, hipotensão, cefaleia, confusão, náuseas, sonolência, retenção urinária, arritmias cardíacas). Reduzir a dose do antidepressivo\/ansiolítico, se necessário. Em particular, nefazodona e fluoxetina podem manifestar alterações cardíacas e neurológicas. \n\nAntineoplásicos\/imunossupressores (docetaxel, dutasterida, everolimo, tacrolimo, vimblastina): risco de aumento da concentração plasmática e de toxicidade destes fármacos. Monitorar os níveis plasmáticos e sinais e sintomas de toxicidade (nefrotoxicidade, hiperglicemia, hiperpotassemia, desordens neuropsiquiátricas, constipação, desordens hematológicas, diarreia). Reduzir a dose do imunossupressor\/antineoplásico, se necessário. \n\nAntirretrovirais (amprenavir, delavirdina, efavirenz, indinavir, maraviroque): pode haver aumento da concentração plasmática destes antirretrovirais associados ao ritonavir. Monitorar o paciente quanto os efeitos adversos (elevação das transaminases hepáticas, tontura, exantema). Redução da dose pode ser necessária. Associações de ritonavir com delavirdina ou efavirenz podem induzir o aumento da concentração plasmática de ritonavir, sendo necessário monitorar os sinais de toxicidade pelo ritonavir (diarreia, náuseas, dor muscular, febre, anormalidades hepáticas) e ajuste na dose do mesmo. \n\nBloqueadores de canais de cálcio (anlodipino, bepridil, diltiazem, verapamil): podem ter aumento da sua concentração plasmática e risco de toxicidade. Monitorarsinais e sintomas de toxicidade (tonturas, cefaleia, rubor, edema periférico, hipotensão, arritmias cardíacas). Reduzir a dose do bloqueador de canais de cálcio, se necessário.\n\nCarbamazepina, clozapina, risperidona: pode haver aumento da concentração plasmática e do risco de toxicidade destes fármacos. Monitorar os sinais e sintomas de toxicidade (efeitos extrapiramidais, sedação, cefaleia, náuseas, fraqueza, convulsão, hipotensão, arritmias cardíacas). Reduzir a dose, se necessário. Atenção especial para a clozapina quando a dose diária ultrapassar 300 mg ou 3,5 mg\/kg. \n\nCetoconazol, itraconazol: aumento da concentração plasmática dos fármacos antifúngicos. Monitorar os sinais e sintomas de toxicidade (parestesias ou efeitos gastrointestinais persistentes). Redução da dose do antifúngico é recomendada, sendo que doses superiores a 200 mg não são indicadas na terapia combinada com lopinavir + ritonavir. \n\nColchicina, dexametasona, fluticasona, prednisona: aumento da concentração plasmática dos anti-inflamatórios. Pode ocorrer toxicidade fatal na combinação de colchicina com ritonavir, estando contra indicada para pacientes com disfunção renal e\/ou hepática. Monitorar os sinais e sintomas no uso concomitante de ritonavir com corticosteroides para o risco de síndrome de Cushing (ganho de peso, rubor na face e pescoço, hipertensão e aparecimento de pelos pelo corpo) e redução da dose do corticosteroide. \n\nContraceptivos, levotiroxina: redução ou perda da eficácia destes fármacos associados a terapia com lopinavir + ritonavir. Orientar para o uso de outro método contraceptivo e monitorar estreitamente o níveis dos hormônios tireoidianos (levotiroxina).\n\nDarunavir, nelfinavir, nevirapina, tipranavir: redução da concentração plasmática do lopinavir. Ajuste na dose do lopinavir + ritonavir são necessários: considerar o esquema terapêutico citado nesta monografia para a associação de lopinavir + ritonavir com outros antirretrovirais. \n\nDidanosina, rifapentina: redução ou perda da atividade antirretroviral. Deve ser avaliada a possibilidade de substituição por outros fármacos com a mesma finalidade terapêutica. Na terapia combinada de ritonavir com didanosina a administração dos fármacos deve ser feita com duas horas e meia de diferença.\n\nDigoxina, disopiramida, metoprolol, mexiletina: aumento da concentração plasmática dos fármacos cardiovasculares. Monitorar os sinais e sintomas de toxicidade (náuseas, vômitos, arritmias cardíacas, efeitos colinérgicos, hipotensão, tontura, falência cardíaca, sedação, bradicardia). Monitorar a concentração plasmática, principalmente, da digoxina e mexiletina, reduzindo a dose quando necessário. \n\nLovastatina, sinvastatina, rosuvastatina: aumento do risco de desenvolver miopatias ou rabdomiólise. Monitorar o paciente quanto aos sinais de dor muscular, fragilidade e fraqueza, assim como níveis de creatina quinase. No caso de creatina quinase aumentada ou diagnóstico\/suspeita de miopatias ou rabdomiólise, deve-se suspender o uso das estatinas. \n\nQuinidina, bosentana, pimozida, Hypericum perforatum (erva-de-são-joão), ergotamina e análogos, voriconazol e rifampicina: o uso concomitante é contraindicado. \n\nSildenafila: aumento do risco de efeitos adversos (hipotensão, rubor, cefaleia, mudanças visuais, priapismo). O uso concomitante é contraindicado. \n\nTenofovir: pode ter aumento da sua biodisponibilidade. Monitorar marcadores de integridade óssea e concentrações plasmáticas de aminotransferases, além dos sinais de toxicidade hepática e renal.\n\nTeofilina: redução na concentração plasmática da teofilina. Aumento na dose de teofilina pode ser necessário. \n\nATENÇÃO a associação lopinavir + ritonavir apresenta um número elevado de importantes interações medicamentosas, por isto deve ser realizada pesquisa específica sobre este aspecto antes de introduzir ou descontinuar a associação de lopinavir + ritonavir ou outros medicamentos no esquema terapêutico do paciente. ","informacaoPaciente":"Orientar para ingerir com alimento. \n\nOrientar para o uso de outro método contraceptivo devido redução da eficácia dos contraceptivos hormonais a base de estrogênios quando em uso concomitante com lopinavir + ritonavir. \n\nInformar ao paciente que o lopinavir + ritonavir apresenta inúmeras e significativas interações. Antes de usar qualquer outro medicamento, inclusive plantas medicinais, informar ao médico. \n\nNo caso de terapia combinada com didanosina, orientar para ingerir didanosina sem alimento uma hora antes ou duas horas depois da dose de lopinavir + ritonavir. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n","aspectoFarmaceutico":"Armazenara solução oral e cápsulas, preferencialmente, sob refrigeração, entre 2 e 8 °C. Se armazenar à temperatura ambiente, consumir em 2 meses. \n\nArmazenar o compromido à temperatura ambiente, entre 15 e 30 °C. \n"}}