{"medicamento":{"idDroga":"260","principioAtivoDroga":"LORATADINA ","grupoFarmacoterapeutico":"ANTI-HISTAMÍNICOS PARA USO SISTÊMICO","nomeComercialDroga":"LOREMIX; NEO LORATADIN; LORATAMED; LORALERG; ATINAC; CLORATADD; LORITIL; ALERGALIV; CLISTIN; HISTAMIX; LERGITEC; LORADINE; CLARILERG; LORASLIV","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 10 mg <br \/>\n<br \/>\nXarope 1 mg\/mL<br \/>\n","indicacao":"Alívio de sintomas de alergia, febre do feno, rinite alérgica ou vasomotora, prurido, urticária. ","contraIndicacao":"Hipersensibilidade à loratadina. \n\nPorfiria. \n\nRecém-nascidos e bebês prematuros. \n","precaucao":"Usar com cuidado nos casos: \nhipertrofia prostática, retenção urinária, glaucoma, obstrução piloro-duodenal e epilepsia. \ninsuficiência hepática. \ninsuficiência renal. \ncrianças e idosos (podem desenvolver reação paradoxal de hiperexcitabilidade). \ndireção de veículo ou operação de maquinário (risco de acidentes por eventual efeito sedativo da loratadina). \nlactação.\n\nFator de risco na gravidez (FDA): B. \n","esquemaAdministracaoCrianca":"Adultos e crianças a partir de 6 anos: 10 mg, por via oral, uma vez ao dia. \n\nAdultos e crianças a partir de 6 anos, com falência hepática ou diminuição da função renal (clearance de creatinina menor que 30 mL\/min.): 10 mg, em dias alternados. \n\nCrianças com 2-5 anos: 5 mg, por via oral, uma vez ao dia. \n\nCrianças com 2-5 anos, com falência hepática ou diminuição da função renal (clearance de creatinina menor que 30 mL\/min.): 5 mg, em dias alternados. \n","esquemaAdministracaoAdulto":"Adultos e crianças a partir de 6 anos: 10 mg, por via oral, uma vez ao dia. \n\nAdultos e crianças a partir de 6 anos, com falência hepática ou diminuição da função renal (clearance de creatinina menor que 30 mL\/min.): 10 mg, em dias alternados. \n\n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: bem absorvida por via oral. A ingestão concomitante de alimentos pode aumentar a absorção em 40%. \n\nInício da ação: 1-3 horas \n\nDuração da ação: dose única de 24 a 48 horas; doses múltiplas de 24 horas a 8 dias; \n\nTempo para pico de concentração: 1,3 horas \n\nPico de efeito: 8-12 horas;em idosos, a taxa de absorção e o pico plasmático é cerca de 55% maior que em jovens; \n\nBiotransformação: hepática; metabólito ativo: desloratadina\n\nEliminação urinária e fecal, 80% do total da dose administrada \n\nMeia-vida: 8,4 horas\n\nNão atravessa a barreira hematencefálica\n\nDiálise não altera farmacocinética. \n","efeitoAdverso":"Raros: hipotensão, edema, palpitação, taquicardia, urticária, exantema, mialgia, sudorese, fotossensibilidade, visão borrada, icterícia, necrose hepática, coloração da urina, dor ao urinar*, anafilaxia, ganho de peso, secura nasal*, faringite, dispneia, congestão nasal, broncoespasmo, zumbido*, astenia, depressão, cefaleia, insônia, confusão*, tremor, tontura*, convulsão. \n\nPode ocorrer sedação se a dose recomendada de loratadina for excedida. \n* sintomas mais freqüentes em idosos \n","interacaoMedicamentosa":"Amiordarona: recomenda-se realização de eletrocardiograma (ECG) antes e após a primeira dose. Se for observado prolongamento do intervalo QT, deve-se interromper o uso da loratadina e monitorar o ritmo cardíaco. \n","informacaoPaciente":"A administração com alimentos, água ou leite reduz a irritação gástrica. \n\nRecomenda-se interromper o uso uma semana antes da realização de testes de pele com alergênios, pois podem ocorrer resultados falso-negativos. \n\nNão usar durante o aleitamento materno. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 °C. Manter em recipiente bem fechado, longe de calor e luz direta. Não congelar (xarope)."}}