{"medicamento":{"idDroga":"261","principioAtivoDroga":"LOSARTANA POTASSICA ","grupoFarmacoterapeutico":"ANTAGONISTAS DA ANGIOTENSINA II SIMPLES","nomeComercialDroga":"ARADOIS; CORUS; ZAARPRESS; ZART; ARARTAN; LOTANOL; CARDVITA; LOSARTEC; VALTRIAN; LOSARTION; COZAAR; LOSAPRIN; LORSACOR; TORLÓS; LOSACORON; LANZACOR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimido 50 mg","indicacao":"Segunda escolha nos casos de intolerância ao IECA, nas indicações: \ninsuficiência cardíaca congestiva (ICC). \nhipertensão arterial sistêmica. \nprofilaxia de acidente cerebrovascular em pacientes hipertensos com hipertrofia ventricular esquerda. \nnefropatia diabética em pacientes com diabete melito tipo 2 e história de hipertensão.","contraIndicacao":"Hipersensibilidade ao fármaco. \n\nGravidez. \n\nCategoria de risco na gravidez (FDA): C (primeiro trimestre) e D (segundo e terceiro trimestres). \n","precaucao":"Usar com cuidado nos casos: \nangioedema atual ou história de angioedema. \ndepleção de volume (corrigir depleção antes de iniciar o tratamento para prevenir hipotensão). \nInsuficiência hepática \ninsuficiência renal \nhiperpotassemia. \nestenose da artéria renal. \ninsuficiência cardíaca congestiva grave \nlactação \n","esquemaAdministracaoCrianca":"Crianças, com seis anos ou mais: \nHipertensão arterial sistêmica: 0,7mg\/kg, por via oral, a cada 24 horas. Dose máxima: 50 mg\/dia. ","esquemaAdministracaoAdulto":"Insuficiência cardíaca congestiva: Dose inicial de 12,5 mg, por via oral, uma vez ao dia. Dobrar a dose a cada 7 dias, se necessário, até 50 mg\/dia. \nHipertensão arterial sistêmica: Dose inicial de 50 mg, por via oral, uma vez ao dia. Dose de manutenção de 25 a 100 mg, por via oral, uma vez ao dia ou dividido a cada 12 horas. \nProfilaxia de acidente cerebrovascular em paciente com hipertrofia ventricular esquerda: Dose inicial de 50 mg, por via oral, uma vez ao dia. Dose de manutenção de 100 mg, por via oral, uma vez ao dia. Associado a hidroclorotiazida 12,5 a 25 mg, por via oral, uma vez ao dia. \nNefropatia diabética em pacientes com diabetes tipo 2 e história de hipertensão: Dose inicial de 50 mg, por via oral, uma vez ao dia. Dose de manutenção de 100 mg, por via oral, uma vez ao dia de acordo com controle da pressão arterial.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade: 25 a 35 % \n\nPico de concentração: 1 a 1,5 horas. \n\nDuração da ação: 24 horas (em hipertensão) \n\nMetabolismo hepático 14% via citocromo P450 isoenzimas CYP2C9 e CYP3A4. Metabólito ativo. Sofre metabolismo de primeira passagem. \n\nMeia vida de eliminação: 1,5 a 2 horas para o fármaco e 4 a 9 horas para o metabólito ativo. \n\nExcreção: 13 a 35 % renal, depuração renal 42 a 75 mL\/min; 50 a 60% biliar. \nNão é dialisável.","efeitoAdverso":"Angina, bloqueio atrioventricular de segundo grau, acidente cerebrovascular, hipotensão (principalmente em paciente com depleção de volume), infarto do miocárdio, arritimias, síncope (todos menos de 1%). Hipotensão ortostática dose dependente (menor do que 0,5% com dose de 50 mg e 2% com dose de 100 mg). \n\nPrurido, exantema, alopecia, dermatite, pele seca, eritema, rubor, fotossensibilidade, sudorese, urticária (todos menos de 1%). \n\nGota, hiperpotassemia, hiponatremia. \n\nDiarreia (2%), dispepsia (1%), alteração no paladar, pancreatite. \n\nAnemia, linfoma maligno, trombocitopenia. \n\nHepatotoxicidade. \n\nDor nas pernas e costas, cãibra muscular e mialgia (todos entre 1 a 1,8%), rabdomiólise. \n\nAstenia, ataxia, confusão, tontura, hiperestesia (sensibilidade diminuída a estímulos), insônia ou transtorno do sono, comprometimento da memória, enxaqueca, parestesia, síndrome de Parkinson, neuropatia periférica, sonolência, tremor, vertigem (todos menos de 1%). \n\nVisão borrada, sensação de queimação ocular, conjuntivite, diminuição da acuidade visual, tinido (todos menos de 1%). \n\nAnsiedade, depressão, sensação de nervosismo, distúrbio do pânico, distúrbio psicótico (todos menos de 1%). \n\nNefrotoxicidade. \n\nDiminuição da libido, impotência (todos menos de 1%). \n\nTosse, infecção respiratória superior (8%), congestão nasal (2%), sinusite (1%), alterações no seio frontal (1,5%). \n\nAngioedema.","interacaoMedicamentosa":"Anti-inflamatórios não-esteroides, fluconazol, rifampicina: podem diminuir a efetividade da losartana. Monitorar pressão arterial. \n\nLítio: pode ter a toxicidade (fraqueza, tremor, sede, confusão) aumentada pela losartana. Monitorar para sinais e sintomas específicos. \n","informacaoPaciente":"Medicamento não recomendado durante a gravidez. Orientar prevenção. \n\nAumento de pressão arterial pode não ter sintoma, não deixar de usar o medicamento sem falar com o médico. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nATENÇÃO máximo efeito hipotensor é alcançado após 3 a 6 semanas. A incidência de alguns efeitos adversos varia de acordo com a doença de base (hipertensão e nefropatia diabética) e tendem a ser mais frequentes naqueles com nefropatia diabética.","aspectoFarmaceutico":"Armazenar entre 15 e 30 °C, proteger do calor, umidade e luz direta. \n\nFormulação extemporânea suspensão oral 2,5 mg\/mL: colocar 10 comprimidos de losartana potássica 50 mg num recipiente com 10 mL de água purificada, agitar por 2 minutos, deixar em repouso durante 1 hora e agitar por mais 1 minuto; adicionar esta mistura a 190 mL de Ora-plus e Ora-sweet 50\/50 e agitar por mais 1 minuto. \n\nArmazenar sob refrigeração. Estável por até 4 semanas. Agitar bem antes de usar.\n"}}