{"medicamento":{"idDroga":"263","principioAtivoDroga":"MAGNESIO ","grupoFarmacoterapeutico":"LAXATIVOS DE AÇÃO OSMÓTICA \/ SOLUÇÕES ELETROLÍTICAS","nomeComercialDroga":"MAGNOSTON; HYPOMAGNE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução oral 5 a 30 g <br \/>\n<br \/>\nSolução injetável 50 % (4,05 mEq Mg ++\/mL)<br \/>\n<br \/>\nSolução injetável 10 % (0,81 mEq Mg ++\/mL)<br \/>\n","indicacao":"Constipação intestinal (solução oral). \n\nPrevenção de convulsões recorrentes em eclâmpsia. \n\nPrevenção de desenvolvimento de eclâmpsia em mulheres com pré-eclâmpsia grave.\n\nTratamento e profilaxia da hipomagnesemia. \n\nEdema cerebral. \n\nIntoxicação por bário. \n","contraIndicacao":"Bloqueio cardíaco e miocardiopatias (administração parenteral). \n\nCondições gastrintestinais agudas (administração oral).\n","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal (Reduzir dose em insuficiência renal. Não exceder 20 g\/48 )horas\ncoma hepático associado à insuficiência renal (evitar uso do sulfato de magnésio). \nsoluções contendo sais de alumínio (uso em neonatos prematuros ou uso prolongado em pacientes com insuficiência renal podem produzir intoxicação por alumínio).\npacientes com obstrução intestinal, colostomizados ou ileostomizados (não utilizar por via oral). \nmiastenia grave.\ncontrole de hipomagnesemia (administrar inicialmente por dispositivo de infusão controlada e monitorar para sinais de toxicidade pelo magnésio; preferir infusão intravenosa pois injeção intramuscular produz dor local). \nhipersensibilidade a qualquer componente da formulação. \neclâmpsia (reservar o uso para convulsões graves que necessitem de controle imediato; usar via intravenosa). \n\nCategoria de risco na gravidez (FDA): A (quando usado na grávida, monitorar taxa cardíaca fetal)\n\nMonitorar pressão arterial, frequência respiratória, quantidade de urina excretada e sinais de superdose (perda dos reflexos patelares, fraqueza, náuseas, sensação de calor, rubor, afogamento, visão duplicada e fala incompreensível). \n","esquemaAdministracaoCrianca":"Hipomagnesemia \nNeonatos: 25 a 50 mg\/kg de sulfato de magnésio a 50%, por via intravenosa, a cada 8 a 12 horas. \nLactentes (manutenção de magnésio): 0,25 a 1,25 g (2 a 10 mEq)\/dia, de sulfato de magnésio a 10%, adicionados à terapia de nutrição parenteral. \nCrianças: 25 a 50 mg\/kg de sulfato de magnésio a 50%, por via intravenosa, a cada 4 a 6 horas ou 100 a 200 mg\/kg, por via oral, a cada 6 horas. Dose máxima diária: 2 g. \n\nNota: Para injeção intravenosa, diluir uma parte de solução de sulfato de magnésio a 50% em 1,5 partes de água para injeção; concentração final de 20%; infundir não mais que 1 g\/minuto. \n","esquemaAdministracaoAdulto":"Constipação intestinal: 5 a 10 g, em um copo de água, preferivelmente antes do café da manhã. Dose máxima diária: 40 g (320 mEq [160 mmol] de magnésio). \n\nPré-eclampsia: \nDose inicial4 g de sulfato de magnésio a 50%, por via intravenosa por 5 a 15 minutos, seguido de infusão intravenosa, na velocidade de 1 g\/hora, administrada durante 24 horas, ou 5 g de sulfato de magnésio a 50%, por via intramuscular profunda, em cada glúteo, seguido de 5 g, por via intramuscular profunda, a cada 4 horas, em nádegas alternadas, durante 24 horas. \nNa ocorrência de convulsões, administrar 2 g de sulfato de magnésio a 50%, por injeção intravenosa. \n\nEclâmpsia: \nDose inicial 4 g de sulfato de magnésio a 50%, por via intravenosa por 5 a 15 minutos, seguido de infusão intravenosa, na velocidade de 1g\/hora, administrada durante 24 horas depois da última convulsão ou, 5 g de sulfato de magnésio a 50%, por via intramuscular profunda, em cada glúteo; seguido de 5 g, por via intramuscular profunda, a cada 4 horas, em nádegas alternadas, durante 24 horas depois da última convulsão. \nConvulsões recorrentes podem requerer injeção intravenosa adicional de 2 g de sulfato de magnésio a 50% (4 g se o peso corporal for superior a 70 kg). \n\nHipomagnesemia \nModerada: 1gde sulfato de magnésio a 10%, por via intramuscular profunda, alternando o local da aplicação, a cada 6 horas em 24 horas. \nGrave: 5 g de sulfato de magnésio a 10%, por infusão intravenosa, diluídos em 1 L de solução de glicose 5 % ou cloreto de sódio 0,9 %, durante 3 horas, à velocidade de 3 mL\/minuto, ou 250 mg\/kg de sulfato de magnésio a 50 %, por injeção intramuscular profunda, alternando o local de aplicação, a cada 4 horas. \nPara manutenção de níveis séricos de magnésio em terapia de nutrição parenteral: 1 a 3 g de sulfato de magnésio a 50 % (8 a 24 mEq ou até 12 mmol\/dia) devem ser adicionados às soluções administradas diariamente. \n\nIntoxicação por bário: 1 a 2 g de sulfato de magnésio a 50 %, por via intravenosa. \n\nEdema Cerebral:2,5 g de sulfato de magnésio a 10%, por via intravenosa. \n\nNota: Em alguns pacientes pode ser necessária dose de até 6 g\/dia, como em paciente com síndrome do intestino curto. Uma solução intravenosa de um sal de cálcio (por exemplo, gluconato de cálcio 10%) deve estar prontamente disponível quando sulfato de magnésio é administrado por via parenteral. Para injeção intramuscular, misturar a solução de sulfato de magnésio a 50% com 1 mL de solução de lidocaína a 2% sem vasoconstritor. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade oral: 33%.\n\nDuração de atividade anticonvulsivante: 3-4 horas, por via intramuscular; 30 minutos por via intravenosa. \n\nDistribuição: ossos (50 a 60%), fluido extracelular (1 a 2%). \n\nExcreção: preponderantemente renal, proporcional às concentrações plasmáticas e à filtração glomerular. \n\nDialisável. \n","efeitoAdverso":"Hipermagnesemia: náuseas, vômitos, irritação gástrica, sede, cólicas intestinais, diarreia se administrado por via oral, hiperemia da pele. \n\nAnormalidades no ECG, bloqueio cardíaco, parada cardíaca, hipotensão, vasodilatação. \n\nDistúrbios da coagulação com aumento do tempo de sangramento. \n\nHiporreflexia, fraqueza muscular. \n\nDepressão do SNC, sonolência, confusão, diplopia, fala arrastada, coma. . \n\nDepressão respiratória. \n\nReações de hipersensibilidade, como urticária (administração intravenosa). \n","interacaoMedicamentosa":"Alcaçuz (Glycyrrhiza glabra L.): A administração concomitante por via oral pode resultar no aumento do risco de hipopotassemia. Evitar o uso concomitante. \n\nBifosfonatos: a administração concomitante por via oral pode reduzir a absorção dos bifosfonatos. Espaçar os horários de administração dos fármacos. \n\nBloqueadores de canais de cálcio (como nifedipino): pode resultar em hipotensão quando o sulfato de magnésio é administrado por via parenteral. Monitorar a pressão arterial quando introduzir ou descontinuar a terapia conjunta com bloqueadores de canais de cálcio. \n\nBloqueadores neuromusculares: pode resultar no aumento do bloqueio neuromuscular quando o sulfato de magnésio é administrado por via parenteral. Ajustar a dose dos bloqueadores neuromusculares quando o magnésio for dado em altas doses na toxemia gravídica. \n\nLabetalol: risco aumentado de bradicardia e redução do débito cardíaco. Monitorar função cardíaca. \n\nTetraciclinas: a administração concomitante por via oral pode reduzir a absorção das tetraciclinas. \n","informacaoPaciente":"Orientar para notificar o surgimento de alergia ao magnésio, tonturas, diarreia intensa. \n\nAlertar para suspender o uso se ocorrerem cólicas estomacais, náusea, vômito ou escurecimento das fezes. \n\nPerguntar ao médico ou farmacêutico, antes de usar algum medicamento, vitaminas e produtos herbáceos. \n\nAvisar ao médico quando for usar antibióticos ou bebidas alcoólicas. \n","aspectoFarmaceutico":"Armazenar a solução injetável de sulfato de magnésio heptaidratado a temperatura entre 15 a 30 ºC. Proteger da luz e evitar congelamento. \n\nCada grama de sulfato de magnésio heptaidratado corresponde aproximadamente a 98 mg, 4,1 mmol ou 8,12 mEq de magnésio elementar. Cada 10,1 g de sulfato de magnésio anidro são equivalentes a aproximadamente 1 g de magnésio. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nA formação de precipitados e outras alterações físico-químicas podem ocorrer quando o sulfato de magnésio é misturado com soluções contendo: álcool (em grandes concentrações), carbonatos e hidróxidos, arsenatos, bário, cálcio, fosfato de clindamicina, metais pesados, succinato sódico de hidrocortisona, fosfatos, anfotericina B, ciclosporina, azatioprina sódica, sulfato de polimixina B, cloridrato de dobutamina, pantoprazol sódico, cefalosporinas, fenitoína sódica, cloridrato de procaína, salicilatos, estrôncio e tartaratos. O potencial de incompatibilidade é influenciado freqüentemente por mudanças na concentração dos reagentes e no pH das soluções. \n\nPode ocorrer separação de emulsões gordurosas para nutrição parenteral quando as concentrações de magnésio forem superiores a 20 mEq\/mL. \n\nDeve-se ter cuidado extremo na administração parenteral do sulfato de magnésio a fim de evitar concentrações séricas tóxicas. Os pacientes geriátricos requerem freqüentemente doses mais baixas devido à função renal ser reduzida. \n"}}