{"medicamento":{"idDroga":"266","principioAtivoDroga":"MEDROXIPROGESTERONA","grupoFarmacoterapeutico":"CONTRACEPTIVOS HORMONAIS PARA USO SISTÊMICO","nomeComercialDroga":"MEDROGEST; ACEMEDROX; ACETOFLUX; FARLUTAL; PROVERA; DEPO PROVERA; REPOGEN CONTI; REPOGEN CICLO; SELECTA; DEMEDROX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimido 10 mg <br \/>\n<br \/>\nSuspenção injetável 50 mg\/mL e 150 mg\/mL<br \/>\n","indicacao":"Contracepção (injeção trimestral)\nDistúrbios vasomotores da menopausa\nEndometriose\nHemorragias uterinas\nAmenorreia secundária","contraIndicacao":"Hipersensibilidade ao acetato de medroxiprogesterona ou a qualquer componente da formulação\nTumores malignos de mama ou em órgãos genitais\nDisfunções hepáticas\nPorfiria\nTromboembolismo venoso e doenças arteriais\nHemorragia geniturinária não diagnosticada\nHistórico de abortos espontâneos\nHistórico de prurido ou icterícia idiopática durante a gravidez\nGravidez. Categoria de risco na gravidez (FDA): X (contraindicado em mulheres grávidas ou que possam vir a engravidar. Estudos em animais comprovaram ação teratogênica e risco de aborto espontâneo)","precaucao":"Usar com cuidado nos casos de:\nperda de densidade óssea, risco de tromboembolismo, retenção de fluidos orgânicos, asma, depressão, convulsões, epilepsia, enxaqueca, diabetes, hiperlipidemias, disfunções cardíacas, hipertensão, histórico de desenvolvimento de tumor de mama e distúrbios oftálmicos.\ndistúrbios de sangramento menstrual.\ninsuficiência hepática e renal (pode ocorrer retenação de fluidos orgânicos).\nclimatério (sinais e sintomas do climatério podem ser mascarados).\n\nEvitar terapia prolongada.","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Amenorreia secundária\n2,5 a 10 mg, por via oral, durante 5 a 10 dias, iniciando entre o 16º e o 21º dia do ciclo. Repetir por três ciclos em amenorreia secundária.\n\nContracepção\n150 mg, por via intramuscular, até o 5º dia do ciclo menstrual, repetidos a cada 3 meses.\nApós o parto, a administração deve ser realizada até o 5º dia posterior ao nascimento ou, em caso de amamentação, até 6 semanas.\n\nEndometriose\n10 mg, por via oral, a cada 8 horas, durante 90 dias, iniciando no primeiro dia do ciclo.\n\nHemorragias uterinas\n2,5 a 10 mg, por via oral, durante 5 a 10 dias, iniciando entre o 16º e o 21º dia do ciclo. Repetir por dois ciclos em hemorragia uterina disfuncional.\n\nMenopausa\n5 a 10 mg, por via oral, durante 12 a 14 dias por mês, iniciando no 1º ou 16º dia do ciclo\nEm mulheres com leiomioma, considerar doses menores de 2,5 mg por dia","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 2 a 4 horas, por via oral; aproximadamente 3 semanas, por via intramuscular\nMetabolismo preponderantemente hepático\nEliminação preponderantemente renal\nMeia-vida: 12 a 17 horas (oral) ou 50 dias (intramuscular)","efeitoAdverso":"Alterações de peso corporal (frequência da reação: acima de 5%)\nAmenorreia, desordens menstruais, maior retardo na volta da fertilidade (forma de depósito), galactorreia\nDiminuição da massa óssea (frequência da reação: acima de 5%), osteoporose\nDor abdominal (acima de 5%)\nAstenia, vertigens, cefaleia\nTrombose venosa profunda, embolia pulmonar\nIcterícia\nAnafilaxia\nSíndrome de Cushing","interacaoMedicamentosa":"Alprazolam pode ter seu risco de toxicidade aumentado pela inibição do metabolismo hepático. Monitorar o aumento da resposta ao benzodiazepínico.\nAprepitanto, bexaroteno, bosentana e rifampicina podem induzir o metabolismo da medroxiprogesterona administrada por via oral. Orientar para a utilização de método contraceptivo adicional durante o tratamento.","informacaoPaciente":"Em caso de esquecimento de uma dose oral, esta deve ser ingerida assim que possível, desde que o horário da dose seguinte não esteja próximo. Cuidado\npara não duplicar a dose.\nCaso o intervalo entre as aplicações da forma injetável ultrapasse 3 meses e 14 dias, a hipótese de gravidez deve ser excluída antes de efetuar a próxima administração, e um método de contracepção alternativo deverá ser utilizado durante os 7 dias posteriores.\nAs pacientes devem ser alertadas antes do início do tratamento sobre possíveis irregularidades menstruais e um potencial atraso no retorno da fertilidade\napós a suspensão do uso do medicamento.","aspectoFarmaceutico":"Conservar à temperatura ambiente (15 a 30 ºC). Manter em recipientes hermeticamente fechados e ao abrigo da luz.\nAgitar bem, antes da utilização por via intramuscular."}}