{"medicamento":{"idDroga":"269","principioAtivoDroga":"METFORMINA","grupoFarmacoterapeutico":"HIPOGLICEMIANTES","nomeComercialDroga":"CLORIDRATO DE METFORMINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 500 mg e 850 mg","indicacao":"Diabete melito tipo 2 em pacientes obesos. ","contraIndicacao":"Cetoacidose. \n\nInsuficiência renal - evitar em insuficiência renal (creatinina érica superior a 14 mg\/dL).\nAdministração concomitante com contrastes radiológicos iodados.\n\nAnestesia geral.\n\n Alcoolismo.\n\nHipersensibilidade à metformina.\n\nDiabete gestacional.","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal (avaliar a função renal antes do início do tratamento e uma a duas vezes durante o ano. \nidosos, especialmente acima de 80 anos (é maior o risco de acidose lática pela redução da função renal).\ningestão excessiva de álcool, distúrbios hepáticos, hipoxemia, desidratação e septicemia (condições que elevam o risco de acidose lática).\n durante infecções, cirurgias ou traumas (substituir por insulina).\nlactação. \n\nPode haver redução da absorção de vitamina B12. \n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Adultos e crianças maiores de 10 anos:Dose inicial: 500 mg, duas vezes ao dia, ao desjejum e ao jantar, ou 850 mg, uma vez ao dia. Se necessário, elevar a dose semanalmente, com inclusão de um comprimido, até que se obtenha controle dos níveis de glicose sanguínea ou até que se atinja a dose máxima recomendada de 2.550 mg\/dia, fracionada em três administrações (café da manhã, almoço e jantar). ","esquemaAdministracaoAdulto":"Adultos e crianças maiores de 10 anos:Dose inicial: 500 mg, duas vezes ao dia, ao desjejum e ao jantar, ou 850 mg, uma vez ao dia. Se necessário, elevar a dose semanalmente, com inclusão de um comprimido, até que se obtenha controle dos níveis de glicose sanguínea ou até que se atinja a dose máxima recomendada de 2.550 mg\/dia, fracionada em três administrações (café da manhã, almoço e jantar). ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade: 50 a 60%. A absorção é retardada na presença de alimentos no estômago.\n\nMeia-vida: aproximadamente 6 horas.\n\nPico de ação: 1 a 3 horas.\n\nEfeito máximo: 2 semanas.\n\nEliminação: 90% renal. \n\nDialisável ","efeitoAdverso":"Sabor metálico, diarreia, flatulência, dor abdominal, indigestão, náuseas, vômitos. \n\nAnorexia, astenia, fotossensibilidade.\n\nAcidose lática.\n\nHepatotoxicidade.\n\nEritema, prurido, urticária.\n\nDiscrasias sanguíneas. ","interacaoMedicamentosa":"Bloqueadores beta-adrenérgicos: podem alterar o metabolismo glicêmico causando hiperglicemia, hipoglicemia e hipertensão. Se a associação for necessária, monitorar glicose sanguínea periodicamente. Bloqueadores cardioprevalentes oferecem menor risco de distúrbios glicêmicos e mascaramento dos sintomas de hipoglicemia.\n\nCefalexina e cimetidina: podem elevar as concentrações plasmáticas de metformina pela inibição de sua secreção tubular. Monitorar o surgimento de efeitos adversos associados ao cloridrato de metformina e avaliar redução da dose. \n\nCiprofloxacino, outras fluoroquinolonas: alteração do metabolismo da glicose, com hipoglicemia ou hiperglicemia. Se a associação for necessária, monitorar glicose sanguínea periodicamente. Avaliar redução da dose de cloridrato de metformina.\n\nContrastes radiológicos iodados: risco de acidose lática e falência renal aguda. O uso simultâneo é contraindicado. Interromper tratamento se necessidade de exames radiológicos com administração intravascular de contrastes radiológicos iodados; restabelecer tratamento após normalização da função renal.\n\nEnalapril: pode causar acidose lática e hiperpotassemia. Evitar uso simultâneo em pacientes com insuficiência renal.  \n\nGlucomanano: risco de redução da absorção do cloridrato de metformina. Administrar os medicamentos em diferentes períodos do dia.\n\nInibidores de monoamina oxidase (IMAO): podem estimular secreção de insulina provocando hipoglicemia, depressão do sistema nervoso central e vertigens. Monitorar glicose sanguínea quando um IMAO for adicionado ou retirado da terapia. Avaliar redução da dose de cloridrato de metformina. \n\nPlantas como Psyllium (nome utilizado em inglês para designar algumas espécies do gênero Plantago; no Brasil, espécies deste gênero são conhecidas como tansagem), melão-de-são-caetano (Momordica charantia), erva-de-são-joão (Hypericum perforatum) e feno-grego (Trigonella foenum-graecum) ou produtos derivados: podem aumentar o risco de hipoglicemia. Se a associação for necessária, monitorar glicose sanguínea periodicamente. \n\nTopiramato: pode alterar a metabolização de ambos os fármacos. Monitorar glicose sanguínea quando o topiramato for adicionado ou retirado da terapia. Avaliar redução da dose de cloridrato de metformina.  ","informacaoPaciente":"Orientar para administrar com alimentos para reduzir os sintomas gastrintestinais. Aumentar a ingesta de água.\n\nReforçar a necessidade de evitar a ingestão de bebida alcoólica.\n\nEnsinar a reconhecer sintomas de acidose lática, como diarreia, hiperventilação, dores ou cãibras musculares, sonolência e cansaço. ","aspectoFarmaceutico":" Manter ao abrigo de ar e luz e à temperatura ambiente, de 15 a 30 ºC.  "}}