{"medicamento":{"idDroga":"270","principioAtivoDroga":"METILDOPA ","grupoFarmacoterapeutico":"ANTIADRENÉRGICOS DE AÇÃO CENTRAL","nomeComercialDroga":"ALDOMET; METILBIO; ALFUZINA; METILPRESS; ETILDOPANAN; METILVITA; METILCORD; DUCTOMET; CARDIODOPA; TENSIOVAL; VENOPRESSIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 250 mg","indicacao":"Hipertensão crônica leve a moderada na gravidez. ","contraIndicacao":"Hipersensibilidade à metildopa. \n\nDoença hepática ativa. \n\nPacientes em uso de inibidor da monoamina oxidase (IMAO). \n\nFeocromocitoma. \n\nPorfiria.","precaucao":"Usar com cuidado nos casos de: \nHipotensão, insuficiência cardíaca congestiva, edema, anemia hemolítica, doença cerebrovascular, insuficiência hepática, insuficiência renal.\nPacientes em diálise. \nLactação. \n\nEvitar interrupção abrupta. \n\nCategoria de risco na gravidez (FDA): B. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"Iniciar com 250 mg 2 a 3 vezes ao dia. Aumentar, se necessário, a cada 2 dias até o máximo de 3 g\/dia. Manutenção: 0,5 a 2 g em 2 a 4 doses.\n\n","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade 25 a 50%.\n\nInício da ação: 3 a 6 horas.\n\nPico de efeito: 6 a 9 horas. \n\nDuração do efeito: 12 a 24 horas. \n\nMetabolismo Hepático (50%), metabólitos com atividade indefinida. \n\nExcreção: renal (70%) e fecal (30 a 50%). \n\nMeia-vida de eliminação: 75 a 80 minutos. \n","efeitoAdverso":"Hipotensão postural, hipertensão de rebote na retirada. \n\nSedação, distúrbio do sono, cefaleia (9%), vertigens e tonturas (15%). \n\nDepressão, sinais e sintomas psicóticos \n\nDiminuição libido (7 a 14%) \n\nXerostomia. \n\nHepatotoxicidade. \n\nAnemia hemolítica (10 a 20%). \n\n Febre (1 a 3%). \n","interacaoMedicamentosa":"Betabloqueadores podem aumentar o efeito da metildopa. Monitorar pressão arterial na situação de risco,sinais e sintomas específicos. \n\nFerro, fenilpropanolamina, pseudoefedrina podem diminuir o efeito da metildopa. Monitorar frequência cardíaca, arritimia,sinais e sintomas específicos. \n\nHaloperidol pode ter o efeito\/toxicidade aumentado pela metildopa. Monitorar neurotoxicidade,sinais e sintomas específicos. Se necessário, substituir o anti-hipertensivo. \n\nInibidores da monoamina oxidase (MAO): contraindicado o uso concomitante . \n","informacaoPaciente":"Orientar para evitar uso de bebida alcoólica. \n\nOrientar para suplementar a dieta com vitamina B12 e folato quando em uso de altas doses de metildopa. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nPressão alta pode não ter sintoma, não deixar de usar o medicamento sem falar com o médico. \nEvitar realizar atividades que exigem atenção e coordenação motora, como operar máquinas e dirigir. \n","aspectoFarmaceutico":"Armazenar à temperatura entre 15 e 30 °C, proteger da umidade. "}}