{"medicamento":{"idDroga":"272","principioAtivoDroga":"METOCLOPRAMIDA","grupoFarmacoterapeutico":"PROPULSIVOS","nomeComercialDroga":"ARISTOPRAMIDA; PLAMIVON; PLAVOM; EMINIL TM; METROFARMA; PRAMIL; PLAMIDASIL; NOPROSIL; NEOLASIL; FLUCCIL; PLAGEX; VOMISTOP; HEMETIL; NAUMETRON; PLASIL; METOCLOSANTISA; PLABEL; NOVOSIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 10 mg<br \/>\n<br \/>\nSolução oral 4 mg\/mL<br \/>\n<br \/>\nSolução injetável 5 mg\/mL","indicacao":"Náusea e vômito associados a quimioterapia ou no pós-cirúrgico, doença do refluxo gastresofágico e estase da gastroparesia diabética.","contraIndicacao":"Hipersensibilidade à metoclopramida.\nHemorragia, obstrução ou perfuração gastrintestinal.\nFeocromocitoma.\nEpilepsia e outros distúrbios convulsivos.\nTrês a quatro dias após cirurgia gastrintestinal.\nUso concomitante de fármacos com efeitos extrapiramidais, como fenotiazinas.","precaucao":"Usar com cuidado nos casos de:\ndoença de Parkinson, comprometimento da habilidade mental e\/ou física.\nidosos (maior risco de parkinsonismo e discinesia tardia).\ncrianças e adultos jovens (maior incidência de reações distônicas).\nneonatos (maior risco de metemoglobinemia).\ndepressão.\ninsuficiência cardíaca congestiva.\nporfiria.cirrose.\nlactação (Potencial para efeitos do SNC. Monitorar levemente).\ninsuficiência hepática (reduzir doses em hepatopatas). \ninsuficiência renal (DCE inferior a 40 mL\/minuto: reduzir dose à metade e monitorar a função renal. Aumento do risco de reações extrapiramidais).\n\nCategoria de risco na gravidez (FDA): B.","esquemaAdministracaoCrianca":"Náusea e vômito induzidos por antineoplásicos:\nNeonatos: 100 microgramas\/kg, a cada 6 a 8 horas (vias oral ou intravenosa).\n1 mês a 1 ano (até 10 kg): 100 microgramas\/kg (máximo de 1 mg), 2 vezes ao dia.\n1 a 3 anos (10 a 14 kg): 1 mg, 2 a 3 vezes\/dia.\n3 a 5 anos (15 a 19 kg): 2 mg, 2 a 3 vezes\/dia.\n5 a 9 anos (20 a 29 kg): 2,5 mg, 3 vezes\/dia.\n9 a 14 anos (30 a 60 kg): 5 mg, 3 vezes\/dia.\n15 a 18 anos (acima de 60 kg): 10 mg, 3 vezes\/dia.\nA dose diária não deve exceder a 500 microgramas\/kg.","esquemaAdministracaoAdulto":"Náusea e vômito induzidos por antineoplásicos:\n1 a 2 mg\/kg, por infusão intravenosa, conforme o potencial emético do antineoplásico, 30 minutos antes da administração do antineoplásico, repetindo a cada 2 a 3 horas, por no máximo 5 administrações diárias.\nNáusea e vômito no pós-operatório:\n10 a 20 mg, por via intramuscular ou intravenosa, próximo ao término da cirurgia, podendo a dose de 10 mg ser repetida a cada 4 a 6 horas, se necessário.\nDoença do refluxo gastresofágico:\n10 a 15 mg, por via oral, 30 minutos antes de cada refeição e antes de dormir, até 4 vezes\/dia, por até 12 semanas.\nGastroparesia diabética:\n10 mg, por via oral, 30 minutos antes de cada refeição e antes de dormir, até 4 vezes\/dia, por 2 a 8 semanas.\n10 mg, por via intramuscular ou intravenosa, 30 minutos antes de cada refeição e antes de dormir, até 4 vezes\/dia, por até 10 dias.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Náusea e vômito no pós-operatório:\n5 mg, por via intramuscular ou intravenosa, próximo ao término da cirurgia. A dose pode ser repetida, se necessário.\nDoença do refluxo gastresofágico:\n5 mg, por via oral, 30 minutos antes de cada refeição e antes de dormir, até 4 vezes\/dia. A dose pode ser aumentada para 10 mg, 4 vezes\/dia, se resposta não for obtida.\nGastroparesia diabética:\n5 mg, por via oral, 30 minutos antes de cada refeição e antes de dormir, por 2 a 8 semanas. Se necessário, aumentar para 10 mg.\n5 mg, por via intravenosa, podendo aumentar para 10 mg, se necessário.\nNota:\ndoses baixas (até 10 mg) de metoclopramida podem ser administradas via intravenosa direta sem diluição. A injeção intravenosa direta deve ser realizada\nlentamente por 1 a 2 minutos e a infusão intravenosa por um período não inferior a 15 minutos, pois a administração rápida é associada com ansiedade e agitação transitórias, mas intensas, seguidas por sonolência.","aspectoFarmacocinetico":"Absorção: rápida e quase completa.\nInício de ação: oral: 0,5 a 1 hora; intramuscular: 10 a 15 minutos; intravenosa: 1 a 3 minutos.\nMeia-vida de eliminação: 4 a 6 horas.\nDuração da ação: oral: 1 a 2 horas após dose única.","efeitoAdverso":"Arritmia cardíaca reversiva (torsades de pointes), bloqueio atrioventricular, hipertensão ou hipotensão, taquicardia supraventricular, insuficiência cardíaca\ncongestiva, retenção de fluidos.\nSonolência (10% a 70%), fadiga (10%), inquietação (10%), reações distônicas agudas (menos de 1% a 25%, dose e idade relacionadas), acatisia, confusão, vertigem, ansiedade cefaleia, insônia, discinesia tardia.\nReações extrapiramidais ocorrem com maior frequência em crianças e adultos com menos de 20 anos e após administração intravenosa de altas doses do fármaco.\nDepressão.\nMastodínia, hiperprolactinemia, galactorreia.\nDiarreia, náusea.","interacaoMedicamentosa":"Ciclosporina: risco de toxicidade pela ciclosporina (disfunção renal, colestase, parestesia, neurotoxicidade). Evitar o uso concomitante. Monitorar o paciente e os níveis de ciclosporina, ajustando a dose conforme necessário.\nDexametasona: apresenta sinergismo com o efeito antinauseante e antiemético de metoclopramida, sendo a associação empregada em muitas condições.\nCiclosporina: risco de toxicidade pela ciclosporina (disfunção renal, colestase, parestesia, neurotoxicidade). Evitar o uso concomitante. Monitorar o paciente e os níveis de ciclosporina, ajustando a dose conforme necessário.\nTacrolimo: aumento da concentração do tacrolimo. Monitorar os níveis plasmáticos\ne observar sinais de toxicidade (nefrotoxicidade, neurotoxicidade, hiperglicemia, hiperpotassemia). Redução da dose pode ser necessária.\nTiopental: aumento do efeito hipnótico. Monitorar o grau de sedação do paciente. Redução da dose pode ser necessária.\nDidanosina: aumento das concentrações plasmáticas da didanosina. Monitorar o paciente quanto a toxicidade.\nDigoxina: redução dos níveis de digoxina. Monitorar o paciente para redução da resposta terapêutica.\nLevodopa: redução da eficácia da metoclopramida. Aumento da biodisponibilidade da levodopa e da incidência de sintomas extrapiramidais. Evitar o uso concomitante.\nLinezolida: risco de síndrome serotoninérgica (hipertermia, hiperreflexia, mioclônus, disfunção cognitiva). Monitorar o paciente e considerar a descontinuação de um ou ambos os fármacos.\nMivacúrio\/suxametônio (succinilcolina): risco de bloqueio neuromuscular prolongado. Monitorar a função neuromuscular.\nSertralina\/venlafaxina: risco de desenvolvimento de sintomas extrapiramidais. Monitorar o paciente.","informacaoPaciente":"Orientar para ingerir 30 minutos antes das refeições e antes de dormir.\nAlertar para a possibilidade de prejudicar a habilidade para realizar atividades que requeiram atenção e coordenação motora.\nReforçar para a necessidade de evitar o uso de bebida alcoólica e outros depressores do SNC.\nAlertar para a possibilidade de surgirem tremores, rigidez e outr","aspectoFarmaceutico":"Armazenar à temperatura entre 20 e 25 °C. É fotossensível e deve ser protegida da luz.\nPara a formulação intravenosa, observar orientação específica do produtor quanto a diluição, compatibilidade e estabilidade da solução.\nPara infusão intravenosa, o fármaco pode ser diluído em 50 mL de cloreto de sódio 0,9%, glicose 5%, solução glicofisiológica, solução de Ringer ou Ringer + lactato.\nApós diluição, a solução pode ser armazenada por até 48 horas, à temperatura ambiente, protegido da luz, ou por até 24 horas quando não protegida da luz."}}