{"medicamento":{"idDroga":"273","principioAtivoDroga":"METOPROLOL ","grupoFarmacoterapeutico":"AGENTES BETA BLOQUEADORES SELETIVOS","nomeComercialDroga":"SELOKEN; SELOZOK; MICLOX; LOPRESSOR; METACOROL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos de liberação controlada (succinato) 25 mg, 50 mg e 100 mg <br \/>\n<br \/>\nComprimido 100 mg (tartarato) <br \/>\n","indicacao":"Insuficiência cardíaca congestiva de classes II e III. \n\nHipertensão arterial sistêmica. \n","contraIndicacao":"Hipersensibilidade ao succinato ou tartarato de metoprolol, ou a qualquer componente da formulação. \n\nInsuficiência cardíaca descompensada. \n\nChoque cardiogênico. \n\nBradicardia sinusal grave. \n\nSíndrome sinusal (com uso de marcapasso). \n\nBloqueio atrioventricular de 2º e 3º graus. \n","precaucao":"Usar com cuidado nos casos: \nuso de anestésicos (risco de depressão miocárdica grave). \ninterrupção do tratamento (não suspender abruptamente pelo risco de efeito rebote). \ndoença broncoespástica, miastenia grave e feocromocitoma. \ntireotoxicose (metoprolol pode mascarar os sintomas de hipertireoidismo, como taquicardia). \ndiabetes melito (metoprolol pode mascarar os sintomas de hipoglicemia). \ndoença vascular periférica (metoprolol pode causar ou agravar os sintomas de insuficiência arterial). \ninsuficiência hepática (Pode ser necessário ajustar a dose)\n\nCategoria de risco na gravidez (FDA): C (primeiro trimestre) e D (segundo e terceiro trimestres) (Não usar, principalmente no segundo e terceiro trimestres)\n\n\nATENÇÃO: Proceder a retirada gradual do medicamento em 1 a 2 semanas para evitar hipertensão, taquicardia e isquemia","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Insuficiência cardíaca congestiva \nFormulação de liberação controlada \nDose inicial de 25 mg, por via oral, a cada 24 horas. Em pacientes com insuficiência grave iniciar com 12,5 mg (não partir o comprimido de liberação controlada) ao dia. Esta dose pode, então, ser dobrada a cada 2 semanas, até a mais alta dose tolerada ou até a dose máxima de 200 mg\/dia. \n\nHipertensão arterial sistêmica (uso preferencial em gestantes) \nFormulação de liberação controlada \nDose inicial de 25 a 100 mg, por via oral, a cada 24 horas. A dose deve ser ajustada semanalmente, se necessário. Dose máxima: 450 mg\/dia\n\nNota: ao passar da formulação de liberação imediata para a de liberação controlada, começar com a mesma dose diária total e ajustar conforme necessário. A descontinuação do tratamento deve ser feita com redução gradual da dose pelo período de aproximadamente duas semanas, para evitar efeito rebote. Durante a descontinução e por pelo menos duas a três semanas após a descontinuação, o paciente deve minimizar o esforço físico para reduzir o risco de isquemia\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A presença de alimento aumenta a biodisponibilidade do metoprolol. \n\nBiodisponibilidade 50% (comprimido de liberação imediata) e 65 a 70% (comprimido de liberação controlada) \n\nInício da ação: 1 hora. \n\nPico de concentração: 1,5 a 2 horas (comprimido de liberação imediata) e 3,3 horas (comprimido de liberação controlada). \n\nDuração da ação: 3 a 6 horas (comprimido de liberação imediata); cerca de 24 horas (comprimido de liberação controlada). \n\nMetabolismo hepático; metabólitos inativos. Parece ser 4 vezes mais intenso no último trimestre da gravidez em comparação com o período pós-parto. \n\nExcreção: renal (95%). \n\nMeia vida: 3 a 7 horas. \n","efeitoAdverso":"Broncoespasmo (1%), dispneia (3%), sibilo (1%). \n\nBradiarritmia (3-16%), insuficiência cardíaca congestiva (1%), hipotensão (1-27%), extremidades frias (1%), palpitação (1%), edema periférico (1%), síncope (1%). \n\nPrurido (5%), exantema (5%). \n\nIndigestão (1%), constipação (1%), diarreia (5%), náusea (menor que1%), dor abdominal (menor que1%). \n\nCefaleia, depressão (5%), tontura (10%), fadiga (10%). \n\nAlteração do perfil lipídico, hipoglicemia, hiperglicemia (14%). \n","interacaoMedicamentosa":"Amiodarona, bupropiona, bloqueadores de canais de cálcio do tipo diidropiridínicos, cimetidina, citalopram, difenidramina, diltiazem, dronedarona, escitalopram, fenelzina, fluoxetina, fentanila, hidralazina, hidroxicloroquina, inibidores de protease (ex.: ritonavir), paroxetina, propafenona, propoxifeno, quinidina, rifapentina, terbinafina, tioridazina, verapamil: podem aumentar o efeito\/toxicidade do metoprolol. Monitorar função cardiaca, particularmente em pacientes predispostos a insuficiência cardíaca, pode ser necessário ajuste de dose, monitorarsinais e sintomasespecíficos. \n\nBloqueadores alfa-1 adrenérgicos (primeira dose), clonidina (na retirada) e lidocaína: podem ter o efeito\/toxicidade aumentado pelo metoprolol. Monitorar sinais e sintomasespecíficos. \n\nDigoxina: aumento do risco de bloqueio atrioventricular e toxicidade digitálica. Monitorar concentrações de digoxina e eletrocardiograma. Ajustar dose de digoxina, se ncessário. \n\nErva-de-são-joão (Hypericum perforatum), fenobarbital (barbitúricos),rifamicina e venlafaxina: podem diminuir o efeito do metoprolol. Monitorar sinais e sintomasespecíficos. \n\nHipoglicemiantes: podem ter o efeito mascarado pelo metoprolol e causar hiper ou hipoglicenia. Evitar uso concomitante, preferir betabloqueador cardioseletivo, monitorar sinais e sintomasespecíficos. \n","informacaoPaciente":"Orientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso. \n\nOrientar para ingerir com alimento ou imediatamente após as refeições. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nNão interromper o uso deste medicamento abruptamente. \n\nPressão alta pode não ter sintoma, não deixar de usar o medicamento sem falar com o médico.\n","aspectoFarmaceutico":"Manter à temperatura ambiente de 15 a 30 ºC, em recipiente hermético, ao abrigo de umidade e luz direta. "}}