{"medicamento":{"idDroga":"275","principioAtivoDroga":"METRONIDAZOL","grupoFarmacoterapeutico":"AGENTES CONTRA AMEBÍASE E OUTRAS DOENÇAS PROTOZOÁRIAS","nomeComercialDroga":"DAZOLSTON; METRIZOL; METRONIFLEX; METROTIX; CANDERM; NIDAZOFARMA; ENDONIDAZOL; ROZEX; TRINODAZOL; CANDIFEN; HIDAZOL; NEO METRODAZOL; METRONIDAZOL BENZ; HELMIZOL; METRONACK; MINEGYL; COLPLEN; FLAGYL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 250 mg e 400 mg <br \/>\n<br \/>\nGel vaginal 100 mg\/g<br \/>\n<br \/>\nSuspensão oral 40 mg\/mL","indicacao":"Infecções por bactérias anaeróbias (Peptococcus, Peptostreptococcus, Veillonella, Clostridium - incluindo Clostridium difficile, Fusobacterium e Bacteroides, incluindo Bacteroides fragilis, Gardnerella vaginalis, Helicobacter pylori e Campylobacter fetus). \n\nnfecções por protozoários anaeróbios (Entamoeba histolytica, Giardia lamblia, Trichomonas vaginalis e Balantidium coli). \n\nErradicação de Helicobacter pylori no tratamento de úlcera péptica (com antimicrobianos e antissecretores). \n","contraIndicacao":"Dependência crônica de álcool. \n\nHipersensibilidade ao metronidazol. \n\nPrimeiro trimestre da gravidez. \n","precaucao":"Usar com cuidado nos casos de: \ningestão de álcool (produz reações do tipo dissulfiram náusea, vômito, cólica abdominal, alteração do paladar e cefaleia);\nlactação;\ninsuficiência hepática;\ninsuficiência renal;\n\nAssocia-se a risco de neuropatia periférica. \n\nCategoria de risco na gravidez (FDA): B \n","esquemaAdministracaoCrianca":"Neonatos: \nInfecções por bactérias anaeróbias: Dose inicial 15 mg\/kg, por via intravenosa. Após 24 horas (de termo) ou 48 horas (prematuros), seguir com 7,5 mg\/kg, a cada 12 horas, durante 7 dias (10 a 14 dias em infecções por Clostridium difficile). \n\nCrianças: \nInfecções por bactérias anaeróbias: Dose inicial 15 mg\/kg, por via intravenosa. Após 24 horas, seguir com 7,5 mg\/Kg, a cada 8 horas, durante 7 dias (10 a 14 dias em infecções por Clostridium difficile). \n\nAmebíase: 35 a 50 mg\/kg, por via oral, divididos a cada 8 horas, durante 7 a 10 dias. Dose máxima diária: 2,4 g. \n\nGiardíase: 15 mg\/kg, por via oral, divididos a cada 8 horas, durante 7 a 10 dias. Dose máxima diária: 750 mg. \n","esquemaAdministracaoAdulto":"Infecções por bactérias anaeróbias: Dose inicial 15 mg\/kg, por via intravenosa, seguido de 7,5 mg\/kg, a cada 6 horas, durante 7 dias (10 a 14 dias em infecções por Clostridium difficile). \nDose inicial 800 mg, por via oral, seguido de 400 mg, a cada 8 horas, durante 7 dias (10 a 14 dias em infecções por Clostridium difficile). \n\nAmebíase: 500 a 750 mg, por via oral, a cada 8 horas, durante 5 a 10 dias. Dose máxima diária: 4 g. \n\nGiardíase: 250 mg, por via oral, a cada 8 horas, durante 5 a 7 dias. Pode-se repetir o ciclo com intervalo de 1 semana. \n\nVaginose bacteriana: 2 g, por via oral, em dose única, ou 400 a 500 mg, a cada 12 horas, durante 5 a 7 dias. \n1 aplicação de 37,5 mg (gel), por via intravaginal, 1 a 2 vezes ao dia, durante 5 dias. \n \nTricomoníase: 2 g, por via oral, em dose única; ou 250 mg, por via oral, a cada 8 horas, durante 7 dias. Administrar também ao parceiro sexual. \n1 aplicação de 37,5 mg (gel), por via intravaginal, 1 a 2 vezes ao dia, durante 5 a 10 dias. \n\nErradicação de H. pylori : 500 mg, por via oral, a cada 12 horas, associado com claritromicina 500 mg e omeprazol 20 mg, ambos por via oral, a cada 12 horas, durante 7 a 14 dias. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração sérica: 1 a 2 horas (oral). \n\nMeia vida de eliminação: 8 a 10 horas (adultos). \n\nMetabolismo: hepático. \n\nExcreção: renal (60% a 80%, com 6 a 18% em forma inalterada). \n","efeitoAdverso":"Náusea, epigastralgia, anorexia (12%), vômitos, diarreia, pancreatite, gosto metálico na boca, xerostomia, estomatite e glossite. \n\nNeuropatia periférica, cefaleia, tontura, vertigem, ataxia, confusão mental, depressão e convulsões (raros). \n\nNeutropenia reversível, leucopenia, trombocitopenia (raras). \n\nexantema, prurido, edema puntiforme. \n","interacaoMedicamentosa":"Álcool etílico: pode resultar em efeito do tipo dissulfiram ou morte súbita. Evitar o consumo de bebidas alcoólicas ou produtos contendo etanol durante o tratamento com todas as apresentações e até pelo menos três dias após a descontinuação do metronidazol. \n\nAmiodarona: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). O uso concomitante não é recomendado. \n\nAmprenavir (solução oral): o uso concomitante é contraindicado, pelo aumento do risco de toxicidade pelo propilenoglicol, componente da formulação oral (acidose lática, nefrotoxicidade, taquicardia, etc.). \n\nDissulfiram: o uso concomitante é contraindicado, pelo aumento do risco de efeitos tóxicos no sistema nervoso central. \n\nBussulfana: aumento das concentrações e do risco de toxicidade deste fármaco. Evitar o uso concomitante, mas se isto não for possível, monitorar o paciente em relação aos efeitos tóxicos da bussulfana. \n\nCarbamazepina, ciclosporina, lítio, tacrolimo: aumento do risco de toxicidade destes fármacos. Monitorar sinais e sintomas específicos de toxicidade e a concentração plasmática. \n\nColestiramina: a efetividade do metronidazolpode ser reduzida. \n\nDerivados do ergot: aumento do risco de ergotismo. O uso concomitante é contraindicado. \n\nFluoruracila: aumento das concentrações e do risco de toxicidade deste fármaco. Evitar o uso concomitante, mas se isto não for possível, monitorar o paciente em relação aos efeitos tóxicos da fluoruracila, cujos efeitos gastrointestinais e hematológicos podem limitar a duração do uso combinado. \n\nMicofenolato de mofetila: redução da exposição ao micofenolato, se usado em combinação com metronidazol e norfloxacino. O uso concomitante dos três fármacos não é recomendado. O uso de metronidazol associado apenas ao micofenolato não representa risco. \n\nVarfarina: redução do metabolismo da varfarina, com aumento do risco de sangramento. Monitorar cuidadosamente o tempo de protrombina ao introduzir e descontinuar o metronidazol. Monitorar o paciente para sinais e sintomas de sangramento. \n","informacaoPaciente":"Reforçar a importância de evitar bebidas alcoólicas durante o uso do medicamento e até três dias após suspensão do tratamento. \n\nEm infecções vaginais, orientar para uso de preservativo e tratamento do(s) parceiro(s) sexual(is) para prevenção de re-infecção. Lavar as mãos antes e após a aplicação. Lavar o aplicador com sabão e água após o uso. Não ter relação sexual durante o período de utilização. \n\nOrientar para ingerir os comprimidos com 250 mL de água durante ou após as refeições. \n\nAlertar para a possibilidade de ocorrência de tontura e alteração da coloração da urina. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\n\nATENÇÃO: A solução injetável pode conter sais de sódio como adjuvantes da formulação. ","aspectoFarmaceutico":"Armazenar os comprimidos, a suspensão oral e o creme vaginal à temperatura ambiente, entre 15 a 30 °C. Proteger da luz e umidade. \n\nA suspensão oral é estável por 30 dias sob refrigeração. Não congelar. \n\nAramzenar a solução intravenosa à temperatura ambiente e proteger da luz. Não refrigerar. Cada frasco de metronidazol contém uma solução estéril, não pirogênica e isotônica. Nenhuma diluição é necessária.\n\nCaso necessário, observar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução intravenosa. \n\nA administração intravenosa com outros fármacos deve ser evitada. \n\nAditivos não devem ser acrescentados à solução para infusão. \n\nNão se deve utilizar agulhas ou cânulas contendo alumínio. \n"}}