{"medicamento":{"idDroga":"278","principioAtivoDroga":"MICONAZOL","grupoFarmacoterapeutico":"ANTIFÚNGICOS PARA USO TÓPICO","nomeComercialDroga":"AMICOZOL; COLPADAK; MICOZOL; BIODOL; ANFUGITARIN; GINOTARIN; VOLNAC; GINO-; ACZOL; CICONAZOL; DERMALINA; DAKGRAN; MIZONOL; GINO MIZONOL; DAKTAZOL; MICOFIM; MICOGYN; MICOSTYL; DAKNAX; GYNO-DAKNAX; MICONIL; VODOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Creme 2%<br \/>\n<br \/>\nCreme vaginal 2%<br \/>\n<br \/>\nLoção 2%<br \/>\n<br \/>\nGel oral 2%<br \/>\n<br \/>\nPó 2%","indicacao":"Infecções fúngicas superficiais de pele, mucosas (oral e vaginal) ou fâneros, causadas por dermatófitos e leveduras (incluindo micoses, intertrigo, paroníquia, pitiríase versicolor, vulvovaginite por Candida e Tinea).","contraIndicacao":"Hipersensibilidade a algum dos componentes da fórmula.\n\nVulvovaginites causadas por Trichomonas vaginalis (os antifúngicos azólicos são ineficazes). \n\nPorfiria (miconazol é porfirinogênico em testes in vitro).\n\nCrianças prematuras não devem utilizar o gel oral nos primeiros 5 a 6 meses de vida.\n","precaucao":"Usar com cuidado nos casos:\nuso de preservativos de látex (as preparações intravaginais podem causar danos aos preservativos de látex; usar método contraceptivo adicional durante a administração do creme vaginal). \ninsuficiência hepática (evitar uso de miconazol em gel oral) (ver Apêndice C).\n\nMonitorar a função hepática durante o tratamento, porém, não há ajuste de dose específico preconizado.\n\nEvitar contato com os olhos e as mucosas membranosas. \n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Crianças:\nCandidíase orofaríngea e intestinal\nPara o tratamento das lesões orais o gel é aplicado com o dedo, diretamente na mucosa oral, após as refeições:\nNeonatos: 5 mg do gel a 2% a cada 6 horas.\nCrianças com menos de 2 anos: 2,5 mL do gel oral 2 vezes ao dia \nCrianças entre 2 e 6 anos: 5 mL do gel oral 2 vezes ao dia, deixando-se em contato com as lesões orais por algum tempo, antes de engolir. \nCrianças acima de 6 anos: 5 mL do gel oral 4 vezes ao dia, deixando-se em contato com as lesões orais por algum tempo, antes de engolir. \n\nInfecções cutâneas: Aplicar nas lesões, 2 vezes ao dia, continuando por pelo menos 10 dias após o local da infecção estar livre de lesões. Tínea: aplicar, topicamente, nas áreas afetadas, uma vez ao dia.\n\nCrianças e adolescentes a partir de 12 anos:\nVulvovaginite por Candida: Aplicar 5 g do creme vaginal a 2% antes de dormir, durante 7 dias.\n","esquemaAdministracaoAdulto":"Candidíase orofaríngea e intestinal: Gel 2%: aplicar com o dedo 5 a 10 mL, diretamente na boca, 4 vezes por dia, após as refeições, deixando-se em contato com as lesões orais por algum tempo, antes de engolir. À noite, eventuais próteses devem ser também escovadas com o gel. Continuar o tratamento por 48 horas após a cura das lesões.\n\nInfecções cutâneas: Aplicar nas lesões, 2 vezes ao dia, continuando por pelo menos 10 dias após o local da infecção estar livre de lesões. Tínea: aplicar, topicamente, nas áreas afetadas, uma vez ao dia.\n\nVulvovaginite por Candida: Creme vaginal a 2%: uso intravaginal com um aplicador de 5 g,uma vez ao dia durante 10 a 14 dias ou duas vezes ao dia durante 7 dias.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: incompleta (via oral); pequena (derme e membranas mucosas).\n\nBiodisponibilidade: vaginal 1,4%, oral de 25% a 30% e dérmica menor que 0,013%.\n\nDistribuição: reduzida no fluido cerebroespinhal e ampla pelos tecidos.\n\nMetabolismo: hepático (metabólitos inativos). \n\nExcreção: renal (menos de 1%), fecal (aproximadamente 50%). A maior parte é excretada na forma inalterada. \n\nMeia vida de eliminação: 24 horas, com três fases (0,4 horas, 2,1 horas e 24,1 horas).\n\nNão é dialisável. Não há redução significativa do tempo de meia vida durante a hemodiálise. \n","efeitoAdverso":"Mais comuns:\nReações alérgicas, como irritação e queimação local e dermatite de contato, com o uso tópico. Descontinuar a terapia se a sensibilização ocorrer.\nEritema e comichão, descontinuar o tratamento caso as reações sejam graves. \nNáusea, vômitos e diarreia com o uso oral e anorexia. \n\nMenos comuns:\nDiarreia (geralmente com o uso crônico; muito raro). \nHepatite. \nHipersensibilidade (exantema). \nHiponatremia (2 a 50%).\nSíndrome da secreção inapropriada do hormônio antidiurético e hiperlipidemia. \nAnemia (5,5%), agregação eritrocitária anormal, função anormal de células brancas do sangue, trombocitose.\nReações anafiláticas. \nEfeitos neurológicos, incluindo tremores e tonturas; psicose\nToxicidade na córnea.\nBroncoespasmo, sibilância, dispneia grave e apneia.\nArtralgias. \n","interacaoMedicamentosa":"Anticoagulantes (acenocumarol, anisindiona, dicumarol, femprocumona e varfarina): pode haver risco aumentado de sangramento com o uso do antimicótico por via oral ou vaginal. Monitorar o tempo de protrombina durante o tratamento concomitante, bem como por ocasião da introdução ou descontinuação do antimicótico. O ajuste de dose do anticoagulante pode ser necessário.\n\nFenitoína: aumento do risco de toxicidade pela fenitoína com manifestação de sintomas como ataxia, hiperreflexia e tremor. Se possível, evitar a terapia antifúngica sistêmica durante a terapia com fenitoína. Monitorar o paciente quanto a sinais e sintomas de toxicidade por fenitoína e se possível, mensurar os níveis séricos deste fármaco. \n\nFentanila: miconazol pode aumentar os efeitos da fentanila (depressão do SNC, depressão respiratória).\n\nPimozida: aumenta o risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). A administração concomitante de miconazol e pimozida é contraindicada.\n\nTolterodina: em uso concomitante com miconazol, a biodisponibilidade de tolterodina pode aumentar em indivíduos com deficiência do complexo citocromo P450. \n\nTrimetrexato: pode ter sua toxicidade aumentada.\n","informacaoPaciente":"Uso Vaginal\nAplicar na hora de dormir, salvo orientação diferente. \nLavar as mãos com água e sabão antes e depois de utilizar o medicamento. Lavar o aplicador com água morna e sabão depois de usá-lo.\nComo o gel pode escorrer durante o dia, pode ser necessário o uso de um absorvente para proteger a roupa, mas não se deve usar absorvente interno. \nUsar o medicamento durante todo o tempo prescrito, mesmo que os sintomas melhoram após as primeiras doses.\nSe esquecer alguma dose, usar assim que lembar. Se for quase hora da próxima dose, esperar até o próximo horário. Não usar mais de uma dose ao mesmo tempo.\nManter todo o curso da terapia, mesmo que ocorra menstruação.\nUtilizar medidas higiênicas para curar a infecção e evitar a reinfecção, vestir calcinhas de algodão e recém lavadas em vez de roupas íntimas sintéticas.\nTratamento de rotina do parceiro sexual é desnecessário, a menos que o parceiro esteja com sintomas de prurido local ou irritação na pele do pênis. \n\nUso tópico\n Evitar o contato do creme ou loção com os olhos, nariz ou boca. Não utilizar em áreas da pele que têm cortes ou arranhões. Em caso acidental, lavar imediatamente o local. \nLimpar e secar completamente a área da pele antes de aplicar o medicamento. Para usar o pó, creme ou loção, aplicar uma camada fina do medicamento sobre a área afetada. Usar este medicamento a cada manhã e cada noite, a menos que o médico diga o contrário.\nAo tratar o pé de atleta, não esquecer de aplicar o medicamento nos espaços entre os dedos dos pés. Mergulhar os pés por 15 a 30 minutos e depois secar com uma toalha. Entre as aplicações, manter os pés o mais seco possível. Mudar as meias e sapatos pelo menos uma vez por dia. Usar sapatos confortáveis e que não aumentem muito a sudorese dos pés.\nLoção é preferida em áreas intertriginosas; se for utilizado creme, aplicar com moderação para evitar maceração. \n","aspectoFarmaceutico":"Armazenar em temperatura ambiente e protegidode calor e luz direta."}}