{"medicamento":{"idDroga":"284","principioAtivoDroga":"ISOSSORBIDA (MONONITRATO)","grupoFarmacoterapeutico":"VASODILATADORES USADOS EM DOENÇAS CARDÍACAS \/ NITRATOS ORGÂNICOS","nomeComercialDroga":"CORONAR; CINCORDIL; MONOCORDIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido de 20 mg<br \/>\n<br \/>\nComprimido 40 mg (liberação imediata)","indicacao":"Tratamento de manutenção em angina estável. ","contraIndicacao":"Hipersensibilidade a isossorbida ou a nitratos orgânicos. \n\nUso concomitante de sildenafila e correlatos. \n\nGlaucoma de ângulo fechado. \n\nAnemia grave. \n\nTrauma craniano e hemorragia cerebral. \n","precaucao":"Usar com cuidado nos casos de: \nhipotensão, hipovolemia, aumento da pressão intraocular e intracraniana, hipermotilidade gástrica, infarto \nagudo do miocárdio, cardiomiopatia hipertrófica, insuficiência cardíaca congestiva, hipertireoidismo. \nuso de álcool ou bloqueador de canal de cálcio. \nuso de altas doses (pode surgir dor anginosa). \nlactação. \n\nDesenvolve-se tolerância ao fármaco e tolerância cruzada com outros nitratos. Manter intervalo de pelo menos 12 horas sem uso do fármaco para evitar tolerância. \n\nOs efeitos adversos são dependentes de dose. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Dose 20 mg, por via oral, a cada 8 ou 12 horas \n\nDose 40 mg, por via oral, a cada 12 horas \n\nDose máxima: 120 mg\/dia (aumento de dose não aumenta efeito proporcionalmente e pode levar a tolerância). \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade 93 a 100%.\n\nInício da ação: 45 a 60 minutos. \n\nPico de concentração plasmática: 30 a 60 minutos. \n\nDuração de efeito: 6 horas. \n\nMetabolismo hepático (98%), metabólitos inativos. \n\nExcreção: renal (78%) e fecal. \n\nMeia-vida: 6 horas. \n","efeitoAdverso":"Cefaleia (19-38%), tontura (3-5%). \n\nNáusea e vômito (2-4%). \n","interacaoMedicamentosa":"Sildenafila, tadalafila e vardenafila: contraindicado o uso concomitante com nitratos, pela potencialização do efeito hipotensivo.","informacaoPaciente":"Orientar para ingerir o comprimido com 250 mL de água. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se o horário da próxima dose for a menos de 2 horas, omitir a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nEste medicamento pode causar cefaleia; neste caso recomendar o uso de um analgésico e não interromper o tratamento. Com a continuidade do tratamento a dor tende a desaparecer. \n\nEvitar ingestão de bebida alcoólica. \n","aspectoFarmaceutico":"Manter à temperatura de 15 a 30 °C, proteger da luz e umidade. \n\nVerificar orientação do fabricante quanto a soluções compatíveis para diluição. \n"}}