{"medicamento":{"idDroga":"285","principioAtivoDroga":"MORFINA ","grupoFarmacoterapeutico":"OPIÓIDES","nomeComercialDroga":"DIMORF; DIMORF LC; MORFENIL; DOLO MOFF","listaFtn":"s","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 10 mg\/mL<br \/>\n<br \/>\nCápsulas de liberação prolongada 30mg, 60 mg e 100mg<br \/>\n<br \/>\nComprimidos 10mg e 30 mg <br \/>\n<br \/>\nSolução oral 10 mg\/mL <br \/>\n","indicacao":"R521 - Dor crônica intratável\nR522 - Outra dor crônica\nVer PCDT de Dor Crônica","contraIndicacao":"Asma grave ou aguda. \n\nAlcoolismo agudo. \n\nHipersensibilidade à morfina. \n\nIleo paralítico. \n\nPressão intracraniana aumentada. \n\nTrauma craniano ou tumor cerebral. \n\nDepressão respiratória aguda. \n\nObstrução das vias aéreas superiores. \n\nFeocromocitoma (injeção). \n","precaucao":"Usar com cuidado nos casos: \nidosos e debilitados (reduzir doses) \ncrianças com menos de 3 meses de idade (são mais suscetíveis à depressão do SNC). \nuso crônico (leva à dependência física, ocorrendo sintomas graves de abstinência se o uso for interrompido abruptamente). \nasma ou reserva respiratória diminuída \ninsuficiência hepática (Evitar ou reduzir dose. Pode precipitar coma. Sedação excessiva pode ocorrer em cirrose)\ninsuficiência renal (Insuficiência moderada a grave: reduzir dose ou evitar. Efeito aumentado ou prolongado, com aumento da sensibilidade cerebral)\npós-operatório (monitorar os pacientes para alívio da dor e para efeitos adversos, especialmente depressão respiratória) \n\nA dose e os intervalos de administração devem ser individualizados de acordo com a gravidade da dor e a resposta do paciente. \n\nEm crianças, idade e peso também devem ser considerados para seleção de dose. \n\nPara dor crônica não existe dose máxima ou ótima de morfina. A dose apropriada é aquela que alivia a dor sem causar efeitos adversos que não sejam possíveis de manejar. \n\nCategoria de risco na gravidez (FDA): C ou D (se utilizado por períodos prolongados ou em doses elevadas) (Terceiro trimestre: depressão respiratória neonatal. Podem surgir efeitos de abstinência em neonatos de mães dependentes. Estase gástrica e risco de pneumonia por inalação na mãe durante o trabalho de parto. Pode prolongar trabalho de parto)\n","esquemaAdministracaoCrianca":"Dor aguda \nVia oral \n1 a 12 meses: 80 a 200 microgramas\/kg, a cada 4 horas. \n1 a 2 anos: 200 a 400 microgramasg\/kg, a cada 4 horas \n2 a 12 anos: 200 a 500 microgramas\/kg (máximo 20 mg), a cada 4 horas. \n12 a 18 anos: 5 a 20 mg,a cada 4 horas \n\nVias subcutânea ou intramuscular \nNeonatos: 100 microgramas\/kg, a cada 6 horas. \n1 a 6 meses: 100 a 200 microgramas\/kg, a cada 6 horas. \n6 meses a 2 anos: 100 a 200 microgramas\/kg, a cada 4 horas. \n2 a 12 anos de idade: 200 microgramas\/kg, a cada 4 horas. \n12 a 18 anos: 2,5 a 10 mg, a cada 4 horas. \n\nVia intravenosa lenta \nNeonatos: 25 a 100 microgramas\/kg, por injeção intravenosa, seguida de infusão intravenosa contínua à velocidade de 5 a 40 microgramas\/kg\/hora \n1 a 6 meses: 100 a 200 microgramas\/kg, por injeção intravenosa, seguida de infusão intravenosa contínua, à velocidade de 10 a 30 microgramas\/kg\/hora \n6 meses a 12 anos: 100 a 200 microgramas\/kg, por injeção intravenosa, seguida de infusão intravenosa contínua à velocidade de 20 a 30 microgramas\/kg\/hora \n12 a 18 anos: 2,5 a 10 mg por injeção intravenosa, seguida de infusão intravenosa contínua à velocidade de 20-30 microgramas\/kg\/hora \n\nAdjuvante em anestesia geral \n150 microgramas\/kg, por injeção intramuscular, 60 a 90 minutos antes da cirurgia. \n100 microgramas\/kg, por injeção intravenosa, a cada 40 a 60 minutos, durante o procedimento cirúrgico. \n100 a 200 microgramas\/kg (máximo de 10 mg), por injeção intramuscular, a cada 4 horas, após procedimento cirúrgico. \n\nNota: A injeção intravenosa deve ser administrada por pelo menos 5 minutos. \n","esquemaAdministracaoAdulto":"Dor aguda \n10 a 30 mg, por via oral, a cada 3 a 4 horas (formulação de liberação imediata), ou \n10 mg, por via subcutânea ou intramuscular, a cada 2 a 4 horas, ou \n2,5 a 5 mg, por via intravenosa lenta, a cada 4 horas, ou \n0,8 a 10 mg\/hora, por infusão intravenosa, podendo chegar a 80mg\/hora. \n\n\nAdjuvante em anestesia geral \n150 a 200 microgramas\/kg (máximo 10 mg), por injeção subcutânea ou intramuscular, 60 a 90 minutos antes da cirurgia. \n100 microgramas\/kg, por injeção intravenosa, a cada 40 a 60 minutos, durante o procedimento cirúrgico. \n150 a 300 microgramas\/kg (máximo de 10 mg), por injeção intramuscular, a cada 4 horas, após procedimento cirúrgico, ou \n8 a 10 mg, por infusão intravenosa, em 30 minutos, seguido de 2 a 2,5 mg\/hora. \n\nInfarto do miocárdio (dor) \n10 mg, por via intravenosa lenta (2 mg\/minuto), seguidos de dose adicional de 5 a 10 mg, se necessário. \n\nDor crônica: 5 a 20 mg, por via oral, subcutânea ou intramuscular, a cada 4 horas; dose pode ser aumentada de acordo com a necessidade. \n\nEdema agudo de pulmão (dor): 5 a 10 mg, por via intravenosa lenta (2 mg\/minuto). \n\nNota: Cápsula de liberação prolongada: somente deve ser utilizada após ter sido estabelecida a dose de morfina necessária ao paciente com a apresentação de liberação imediata. A dose deve ser administrada a cada 12 a 24 horas. A dose máxima diária dessa apresentação é de 1.600 mg.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação \nepidural\/intratecal: 15 a 60 minutos \nsubcutânea: 10 a 30 minutos \nintravenosa: 5 a 10 minutos \nintramuscular: 10 a 30 minutos \noral (liberação imediata): 30 minutos \n\nDuração da ação \nepidural\/intratecal: acima de 24 horas \nsubcutânea: 4 a 7 horas. \nintramuscular: 4 a 5 horas. \noral (liberação imediata): 4 horas \n\nMetabolismo: hepático. \n\nMeia-vida de eliminação: 1,5 a 4,5 horas. \n\nExcreção: renal e fecal. \n","efeitoAdverso":"Edema periférico (5-10%); prurido (acima de 80%); exantema (5-10%); sudorese (5-10%). \n\nDor abdominal (5-10%); constipação (acima de 10%); diarreia (5-10%); perda de apetite (5-10%); náuseas e vômitos (7-70%); xerostomia (5-10%) \n\nTestes da função hepática anormais (acima de 5%). \nLombalgia (5-10%); astenia (5-10%); tontura (6%); sonolência (acima de 10%); cefaleia (acima de 10%); insônia (5-10%); parestesias (5-10%) ambliopia (acima de 5%); miose; ansiedade (6%); depressão (5-10%); \n\nRetenção urinária (15-70%). \n\nFebre (5-10%). \n\nSoluços (acima de 5%). \n\nRigidez muscular. \n\nGraves: \n\nParada cardíaca, bradicardia, taquicardia, palpitação, hipotensão ortostática (acima de 5%). \n\nConfusão; alucinações; choque; síncope (acima de 5%). \n\nAnafilaxia (rara). \n\nAumento da pressão intracraniana. \n\nMioclonus. \n\ndispneia (5-10%); depressão respiratória (intratecal: 4-7%; epidural: 0,25-0,4%). \n","interacaoMedicamentosa":"Agonistas \/antagonistas de opioides (por exemplo, naloxona, buprenorfina, nalbufina): pode resultar em sintomas de retirada dos opioides (cólicas abdominais, náuseas, vômitos, lacrimejamento, rinorreia, ansiedade, inquietação, elevação da temperatura ou piloereção).Antagonistas de opioides devem ser administrados cautelosamente em pessoas com suspeita de dependência física de qualquer agonista de opioide. Caso sinais e sintomas de retirada ocorrerem, pacientes devem ser tratados pela reinstituição da terapia opioide, seguida de redução gradual da dose de opioide combinada com suporte sintomático.\n\nBarbituratos, benzodiazepínicos, relaxantes musculares de ação central: possível depressão respiratória aditiva. Monitorar paciente para depressão respiratória. Redução da dose de um ou ambos agentes pode ser necessária. \n\nCiclosporina: possível aumento do risco de anormalidades e mau funcionamento do sistema neurológico. Pacientes devem ser monitorados para desenvolvimento de complicações neurológicas como ansiedade, insônia, amnésia, confusão grave etc. \n\nCimetidina: pode resultar em toxicidade da morfina (depressão do SNC e respiratório). Monitorar pacientes para sinal de toxicidade de morfina. Ajuste de dose da morfina pode ser necessário. \n\nEsmolol: uso concomitante pode resultar em toxicidade do esmolol (bradicardia, hipotensão). Os efeitos adversos podem ser controlados com ajuste da velocidade de administração do esmolol. \n\nInibidores da monoamina oxidase (MAO): pode resultar em hipotensão e aumento dos efeitos depressores do SNC e respiratório. Administração concomitante é contraindicada. Instituir intervalo de 14 dias entre os tratamentos.\n\nIoimbina: pode resultar em aumento dos efeitos analgésicos e adversos da morfina. Monitorar cuidadosamente os pacientes.\n\nNaltrexona: pode resultar em sintomas de retirada dos opioides e decréscimo da efetividade do opioide. Administração concomitante é contraindicada. Pacientes devem estar sem usar opióides por no mínimo 7 a 10 dias, antes de iniciar tratamento com naltrexona.\n\nRifampicina: possível perda da eficácia da morfina. Monitorar adequado controle da dor. Ajuste da dose de morfina pode ser necessário.\n\nSomatostatina: pode resultar em redução do efeito analgésico da morfina. Monitorar pacientes para aumento da resposta dolorosa. Terapia alternativa pode ser necessária.\n\n","informacaoPaciente":"Orientar para ingerir com alimentos para evitar desconforto gástrico \n\nInformar que a solução oral de morfina pode ser misturada a sucos de frutas para melhorar o sabor. \n\nOrientar para ingerir as cápsulas de liberação prolongada de morfina inteiras. Não morder, esmagar ou dissolver. \n\nAlertar que este medicamento pode causar dependência. Orientar para não parar de usar este medicamento abruptamente. \n\nOrientar para obedecer rigorosamente às determinações de dose e horários. \n\nAlertar para evitar o uso de qualquer outro medicamento que cause sono, como hipno-sedativos, anti-histamínicos, medicamentos para alívio sintomático de gripes e resfriados. \n\nNão tomar bebidas alcoólicas enquanto estiver utilizando este medicamento. \n\nBeber bastante líquido e fazer exercícios para evitar constipação. \n\nEste medicamento pode causar tontura ou sonolência. Evitar dirigir, usar máquinas ou fazer qualquer atividade que possa ser perigosa se a pessoa não estiver alerta. \n\nAlertar que é importante notificar imediatamente ao médico se apresentar os seguintes efeitos adversos: sintomas de reações alérgicas (coceira, inchaço na face ou mãos, inchaço ou formigamento na boca ou garganta, aperto no peito, dificuldade de respirar), confusão, diminuição na quantidade e freqüência da urina, muita fraqueza, respiração fraca, batimentos cardíacos irregulares, sudorese, pele fria ou úmida, inchaço nas mãos, tornozelos ou pés.\n","aspectoFarmaceutico":"Comprimidos: armazenar em temperatura entre 15 a 30 °C, em embalagem bem fechada. \n\nSolução oral: armazenar em temperatura entre 15 a 30 °C, em embalagem bem fechada e protegida da luz. Evitar congelamento. Frascos abertos devem ser descartados após 90 dias. \nCápsula de liberação prolongada: armazenar em temperatura ambiente controlada (15 a 30 °C), protegida de luz e umidade. \n\nSolução injetável: armazenar em temperatura ambiente controlada (15 a 30 °C), proteger da luz. Escurecimento da solução indica degradação. Soluções sem preservativos não devem ser autoclavadas. Porções não utilizadas de soluções sem preservativos devem ser desprezadas. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nConcentração usual para infusão intravenosa contínua: 0,1-1 mg\/mL, diluída com solução de glicose a 5%. \n\nPara administração intravenosa direta, diluir em 4 a 5 mL de água estéril e administrar lentamente (por exemplo, 15 mg em 3 a 5 minutos). \n\nPara administração epidural e intratecal, utilizar soluções sem preservativos.\n"}}