{"medicamento":{"idDroga":"288","principioAtivoDroga":"NALOXONA ","grupoFarmacoterapeutico":"ANTÍDOTOS","nomeComercialDroga":"NARCAN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 0,4 mg\/mL ","indicacao":"Depressão respiratória, pós-cirúrgica, por superdose de analgésicos opioides. \n\nAntídoto em intoxicações por opioides. ","contraIndicacao":"Hipersensibilidade ao fármaco ou a qualquer componente da formulação. ","precaucao":"Usar com cuidado nos casos:\npós-operatório em pacientes com doença cardíaca pré-existente ou em uso de fármaco cardiotóxico (risco de edema pulmonar).\npacientes hipotensos ou que apresentem disfunção na circulação periférica (início de ação pode ser tardio). \nreversão abrupta de depressão pós-operatória por opioide (risco de convulsões, taquicardia ventricular e fibrilação, edema pulmonar, parada cardíaca e potencialmente morte).  \ndoses excessivas de naloxona podem resultar em significante reversão da analgesia pós-operatória. \ndepressão respiratória causada por opioides mistos (agonistas\/antagonistas), tais como buprenorfina e pentazocina (pode requerer doses mais altas de naloxona ou a reversão pode ser incompleta; se a resposta for incompleta, indica-se ventilação mecânica).\ndurante trabalho de parto em mulheres com hipertensão leve a moderada (risco de episódios hipertensivos graves; monitorar pressão arterial). \nneonatos de mães com suspeita de uso de opioides por longo prazo; não administrar naloxona devido ao risco de convulsões e\/ou retirada aguda. \ndependência física conhecida ou suspeita a opioides (naloxona precipita sintomas de retirada incluindo dor, hipertensão, suor, agitação, irritabilidade e choro estridente dentro de minutos após a administração e permanece por cerca de 2 horas; observar os pacientes para recorrência de depressão respiratória e outros efeitos narcóticos por pelo menos 2 horas após a última dose de naloxona.\npacientes em choque séptico; risco de agitação, náusea e vômito, edema pulmonar, hipotensão, arritmias cardíacas e convulsões; uso com cuidado particularmente se o paciente tiver dor, tiver sido tratado previamente com opioide, ou se o paciente tiver desenvolvido tolerância a opioide. \npacientes hipotensos ou que apresentem disfunção na circulação periférica (início de ação pode ser tardio).\ndoença hepática. \ndoença renal. \n\nCategoria de risco na gravidez (FDA): C - a dependência materna a opiáceos pode ser acompanhada de dependência fetal. Naloxona atravessa a placenta, rapidamente aparecendo no sangue fetal 2 minutos após a dose materna, podendo precipitar sintomas de abstinência no feto e na mãe.","esquemaAdministracaoCrianca":"Depressão respiratória induzida por opioides:\n- neonatos (pós-parto): 0,001 mg a 0,015 mg\/kg por via intravenosa ou intramuscular; a dose pode ser repetida se necessário. \n- com 1 mês ou mais: 0,001 mg a 0,015 mg\/kg por via intravenosa, intramuscular ou subcutânea; a dose pode ser repetida se necessário. \n\nSuperdose de opióides: \n- neonatos:  0,1 mg\/kg, por via intramuscular ou intravenosa; pode ser repetido se necessário. \n- com menos de 5 anos ou menos de 20 kg: 0,1 mg\/kg por via intravenosa, intramuscular ou subcutânea; pode ser repetida se necessário.\n- com 5 anos ou mais ou 20kg ou mais: 2 mg por via intravenosa, intramuscular ou subcutânea; pode ser repetida se necessário. ","esquemaAdministracaoAdulto":"Depressão respiratória induzida por opióides: \n0,1 a 0,2 mg, por via intravenosa, repetida a cada 2-3 minutos, até obter a resposta necessária; repetir a dose, se necessário, em 1 a 2 horas. Alternativamente doses subsequentes podem ser dadas por via intramuscular cada 1-2 horas até obter a resposta desejada. \/\/ Sobredose de opioides: Dose de 0,4 mg a 2 mg, por via intravenosa; se não houver resposta, repetir a dose em intervalos de 2 a 3 minutos, até o máximo de 10 mg.Deterioração da função respiratória pode requerer doses adicionais. Se a função respiratória não melhorar, reavaliar o diagnóstico.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito: menos de 2 minutos (intravenosa), 2 a 5 minutos (intramuscular e subcutânea)\n\nDuração do efeito: depende da dose e da via de administração, varia entre 20 a 60 minutos  \n\nMetabolismo: hepático. Meia-vida de eliminação: 1,2 -3,5 horas (neonatos); 1 -1,5 horas (adultos)  \n\nExcreção: renal ","efeitoAdverso":"Hiper ou hipotensão, taquicardia ventricular , arritmia ventricular, parada cardíaca, fibrilação ventricular \n\nEdema pulmonar. \n\nAnsiedade, inquietude, convulsão \n\nNáusea, vômito, diarreia; \n\nAlguns efeitos adversos podem estar associados à retirada do opióide ","interacaoMedicamentosa":"Ioimbina: pode aumentar efeitos adversos. Cautela ao iniciar tratamento. \n\nClonidina: pode resultar em hipertensão. Monitorar intensamente a pressão sangüínea após a administração de naloxona. ","informacaoPaciente":"Restrito para uso hospitalar","aspectoFarmaceutico":"Armazenar a 25ºC, proteger da luz. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nEstável por 24 horas em soro fisiológico 0,9% ou glicose 5% em concentração de 4 microgramas\/mL. \n\nNão misturar com soluções alcalinas. \n\nSoluções devem ser utilizadas em 24 horas. Após este período porções não utilizadas devem ser descartadas. "}}