{"medicamento":{"idDroga":"291","principioAtivoDroga":"NEVIRAPINA  ","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ INIBIDORES DE TRANSCRIPTASE REVERSA NÃO-NUCLEOSÍDEOS","nomeComercialDroga":"VIRAMUNE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 200 mg<br \/>\n<br \/>\nSuspensão oral 10 mg\/mL","indicacao":"Tratamento de infecção por HIV em combinação com outros antirretrovirais. \n\nPrevenção da transmissão materno-fetal do HIV.\n","contraIndicacao":"Hipersensibilidade ao fármaco ou a algum dos componentes da fórmula.\n\nInsuficiência hepática moderada ou grave. \n\nPorfiria aguda.\n\nProfilaxia pós-exposição ao HIV. \n","precaucao":"Usar com cuidado nos casos de: \ndoenças hepáticas, incluindo hepatites B e C. \nalta contagem de células CD4, acima de 400 células\/mm3 em homens e acima de 250 células\/mm3 em mulheres (há maior susceptibilidade aos efeitos adversos do tratamento, especialmente hepatotoxicidade).\ninsuficiência renal. \nuso de contraceptivos hormonais. \n\nMonitorar, de maneira intensiva,o surgimento de reações graves na pele, como exantema e síndrome de Stevens-Johnson, especialmente nas primeiras 18 semanas da terapia. Se ocorrer grave reação alérgica cutânea, o medicamento deve ser permanentemente suspenso.\n\nCategoria de risco na gravidez (FDA): B \n","esquemaAdministracaoCrianca":"Crianças a partir de 15 dias de vida e adolescentes até 16 anos incompletos:\nTratamento de infecção por HIV: 120 a 150 mg\/m2, por via oral, 1 vez ao dia, durante 14 dias; depois 120 a 200 mg\/m2, por via oral, 2 vezes ao dia, a partir do 15º dia de tratamento, caso não tenha ocorrido exantema.\n\nPrevenção de transmissão materno-fetal por HIV : \nNeonatos: 2 mg\/kg , por via oral, em dose única, de 48 até 72 horas após o nascimento (adicionalmente a zidovudina 2 mg\/kg oralmente a cada 6 horas, por 6 semanas).\n\nSe a dose materna for dada menos de 2 horas antes do nascimento: 2 mg\/kg, imediatamente após o nascimento e outra dose de 24 a 72 horas depois.\n\nObservação: Se o tratamento for interrompido por mais de 7 dias, deve-se reintroduzir o medicamento no esquema inicial e passar gradualmente ao segundo esquema.\n","esquemaAdministracaoAdulto":"Adultos e adolescentes acima de 16 anos \nTratamento de infecção por HIV: 200 mg, por via oral, 1 vez ao dia, durante 14 dias; aumentar para 200 mg, por via oral, 2 vezes ao dia, a partir do 15º dia de tratamento, caso não tenha ocorrido exantema.\n\nPrevenção de transmissão materno-fetal por HIV:Mãe sem exposição prévia a antirretrovirais: 200 mg, por via oral, em dose única, no início do trabalho de parto (adicionalmente ao uso de zidovudina 2 mg\/kg por via endovenosa, seguida por 1 mg\/kg\/hora).","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração sérica: 2 a 4 horas.\n\nBiodisponibilidade superior a 90%.\n\nMeia-vida: 22 a 84 horas. \n\nMetabolismo hepático. \n\nExcreção: renal (86%) e fecal (10%).\n","efeitoAdverso":"exantema (grau 1 e 2: 13,3%, grau 3 e 4: 1,5%) incluindo a síndrome de Stevens-Johnson e, raramente, necrólise epidérmica tóxica.\n\nNáusea (20 a 38%), cefaleia, vômitos, diarreia (37 a 41%), dor abdominal.\n\nFebre. \n\nLipodistrofia.\n\nMialgia, fadiga, rabdomiólise, artralgia. \n\nAngioedema, anafilaxia, reações de hipersensibilidade. \n\nAnemia, granulocitopenia, neutropenia.\n\nReações neuropsiquiátricas (raro).\n\nHepatite, falência hepática e alguns casos de hepatotoxicidade fatal. \n","interacaoMedicamentosa":"Amiodarona, carbamazepina, ciclofosfamida, ciclosporina, clonazepam, diltiazem, disopiramida, ergotamina, etossuximida, fentanila, indinavir, nifedipino, saquinavir, sirolimo, tacrolimo, varfarina e verapamil: podem apresentar diminuição de concentrações plasmáticas em caso de uso concomitante com nevirapina. Monitorar pacientes para observar a perda de eficácia no uso destes medicamentos. Ajustar individualmente a dose conforme necessário. \n\nAtazanavir: diminuição da biodisponibilidade do atazanavir e aumento da concentração plasmática da nevirapina, aumentado o risco de sua toxicidade. O uso concomitante não é recomendado.\n \nCaspofungina: redução da concentração plasmática da caspofungina. Ajustar a dose diária da caspofungina em 70 mg. \n\nCetoconazol: diminuição da concentração plasmática do cetoconazol. A co-administração deve ser evitada. \n\nClaritromicina: diminuição da concentração plasmática da claritromicina. Recomenda-se o uso de antibiótico macrolídeo alternativo, como a azitromicina. \n\nContraceptivos: diminuição da eficácia dos contraceptivos (levonorgestrel, noretisterona, mestranol, norgestrel, etinilestradiol, etonogestrel). Evitar o uso concomitante da nevirapina com contraceptivos hormonais. Os pacientes devem ser aconselhados a usar um método contraceptivo adicional ou alternativo. \n\nErva-de-são-joão (Hypericum perforatum): o uso concomitante não é recomendado devido à diminuição da concentração plasmática da nevirapina, aumentando o risco de resistência viral e falha do tratamento.\nAdvertir os pacientes para evitar o uso deste fitoterápico. \n\nEtaverina: diminuição da concentração plasmática da etaverina. O uso concomitante deve ser evitado. \n\nFluconazol: aumento da concentração da nevirapina. A co-administração não é recomendada devido ao aumento do risco dos efeitos adversos da nevirapina. \n\nFosamprenavir: diminuição da concentração plasmática do amprenavir (metabólito ativo do fosamprenavir). A co-administração de nevirapina e fosamprenavir sem o ritonavir não é recomendada. \n\nItraconazol: diminuição da biodisponibilidade do itraconazol. O uso concomitante não é recomendado. Considerar o uso de inibidores de protease como base da terapia antirretroviral para pacientes que estejam recebendo itraconazol. \n\nLopinavir: diminuição da concentração plasmática do lopinavir. É necessário fazer o ajuste da dose do lopinavir de acordo com a idade e peso do paciente. \n\nMetadona: aumenta o risco do aparecimento de sintomas de abstinência aos opioides (insônia, dor, náusea, suores, ansiedade). O aumento da dose de metadona pode ser necessário para aliviar os sintomas. \n\nQuinupristina, dalfopristina: diminuição da concentração plasmática da nevirapina. O uso concomitante com a nevirapina deve ser realizado com precaução, podendo ser necessário o ajuste na dose da nevirapina. \n\nRifabutina: aumento da concentração plasmática da rifabutina. Monitorar os pacientes quanto ao surgimento de efeitos adversos da rifabutina, porém o ajuste de dose não é necessário. \n\nRifampicina: o uso concomitante pode resultar na diminuição da concentração plasmática da nevirapina ocasionando a perda de sua eficácia. Deve-escolher a rifabutina como alternativa à rifampicina. \n\nVoriconazol: aumento na concentração plasmática da nevirapina e\/ou aumento ou diminuição da concentração plasmática do voriconazol. Monitorar os pacientes quanto aos sinais e sintomas relacionados à toxicidade da nevirapina e quanto a uma possível perda de eficácia ou toxicidade relacionada ao voriconazol. \n","informacaoPaciente":"Orientar para a necessidade de agitar a suspensão antes de administrar. \n\nO medicamento pode ser administrado com ou sem alimento.\n\nOrientar para utilizar método contraceptivo e, caso use contraceptivos hormonais orais combinados, recomeda-se usar um outro método adicional ou alternativo.\n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nATENÇÃO:Os pacientes devem ser orientados a suspender o tratamento e a buscar atendimento médico imediato se forem obervados reações de hipersensibilidade (tal como exantema grave) e sinais de hepatotoxicidade. \nEste fármaco apresenta um número elevado de interações medicamentosas, devendo-se realizar pesquisa específica sobre este aspecto antes de introduzir ou descontinuar nevirapina ou outro medicamento no esquema terapêutico do paciente. \nComo sinonímia para nevirapina (nome que correspondente a Denominação Comum Brasileira) também é empregada a abreviatura NVP, entretanto, não se recomenda a prescrição de fármacos por abreviaturas ou siglas \nPacientes HIV positivas não devem amamentar, devido ao risco de transmissão do vírus HIV ao lactente. \n","aspectoFarmaceutico":"Armazenar os comprimidos e a solução oral à temperatura ambiente, entre 15 a 30 °C."}}