{"medicamento":{"idDroga":"292","principioAtivoDroga":"NICOTINA ","grupoFarmacoterapeutico":"MEDICAMENTOS USADOS EM DEPENDÊNCIA DE NICOTINA","nomeComercialDroga":"NIQUITIN; NICORETTE; NICORETTE FRESHFRUIT; NICOTINELL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Adesivo transdérmico 7 mg, 14 mg e 21 mg<br \/>\n<br \/>\nGoma de mascar 2 mg","indicacao":"Adjuvante no tratamento para cessação do tabagismo. ","contraIndicacao":"Hipersensibilidade a nicotina ou a algum componentes da fórmula. \n\nPeríodo pós-infarto do miocárdio. \n\nAngina de peito e arritmias graves. \n\nComprometimento da articulação temporomandibular (goma de mascar). \n\nGravidez \n\nLactação \n","precaucao":"Usar com cuidado nos casos: \norofaringite, esofagite, úlcera péptica, doença coronariana e vascular periférica, acidente vascular encefálico recente, angina de peito, hipertensão arterial sistêmica, hipertireoidismo, feocromocitoma, diabete tipo I. \ninsuficiência hepática. \ninsuficiência renal. \nalergia ao material adesivo (pode conter um metal, como o alumínio). \nidosos (não requer ajuste de dose, mas o uso deve ser cauteloso se houver comorbidades). \n\nCategoria de risco na gravidez (FDA): D. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Adesivo transdérmico: \nPara pacientes que fumam mais de 10 cigarros por dia: um adesivo de 21 mg (por dia) durante 4 a 6 semanas. Após esse período, usar um adesivo de 14 mg (por dia) durante 2 semanas. Reduzir então para um adesivo 7 mg (por dia) durante mais 2 semanas. \nPara os pacientes que fumam até 10 cigarros por dia: um adesivo de 14 mg (por dia) durante 6 semanas e após esse período reduzir para um adesivo de 7 mg (por dia) durante 2 semanas. \n\nNota: não se demonstrou benefício com uso de adesivo além de três meses; o período máximo de tratamento não deve exceder 6 meses. \n\nGoma de mascar: \nPara os pacientes que fumam mais de 25 cigarros por dia: usar duas gomas de mascar (4 mg) a cada 1 a 2 horas durante 6 semanas. Depois, usar duas gomas a cada 2 a 4 horas durante 2 semanas. Seguido por 2 gomas de mascar a cada 4 a 8 horas durante mais 2 semanas. \nPara os pacientes que fumam até 25 cigarros por dia: usar uma goma de mascar (2 mg) a cada 1 a 2 horas durante 6 semanas. Depois, usar uma goma a cada 2 a 4 horas durante 2 semanas. Seguido por uma goma de mascar a cada 4 a 8 horas durante mais 2 semanas. \n\nNota: as gomas devem ser mascadas lentamente quando há urgência de fumar, até 30 unidades ao dia. A maioria dos pacientes necessita 10 a 12 unidades por dia. O tratamento deve ser revisto se abstinência não for alcançada em 9 meses. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Adesivo transdérmico: \nPara pacientes que fumam mais de 10 cigarros por dia: um adesivo de 21 mg (por dia) durante 4 a 6 semanas. Após esse período, usar um adesivo de 14 mg (por dia) durante 2 semanas. Reduzir então para um adesivo 7 mg (por dia) durante mais 2 semanas. \nPara os pacientes que fumam até 10 cigarros por dia: um adesivo de 14 mg (por dia) durante 6 semanas e após esse período reduzir para um adesivo de 7 mg (por dia) durante 2 semanas. \n\nNota: não se demonstrou benefício com uso de adesivo além de três meses; o período máximo de tratamento não deve exceder 6 meses. \n\nGoma de mascar: \nPara os pacientes que fumam mais de 25 cigarros por dia: usar duas gomas de mascar (4 mg) a cada 1 a 2 horas durante 6 semanas. Depois, usar duas gomas a cada 2 a 4 horas durante 2 semanas. Seguido por 2 gomas de mascar a cada 4 a 8 horas durante mais 2 semanas. \nPara os pacientes que fumam até 25 cigarros por dia: usar uma goma de mascar (2 mg) a cada 1 a 2 horas durante 6 semanas. Depois, usar uma goma a cada 2 a 4 horas durante 2 semanas. Seguido por uma goma de mascar a cada 4 a 8 horas durante mais 2 semanas. \n\nNota: as gomas devem ser mascadas lentamente quando há urgência de fumar, até 30 unidades ao dia. A maioria dos pacientes necessita 10 a 12 unidades por dia. O tratamento deve ser revisto se abstinência não for alcançada em 9 meses. \n","aspectoFarmacocinetico":"Adesivo transdérmico: absorção lenta de 75 a 90%, pico de concentração plasmática em 6 a 12 horas e duração de efeito de 24 horas. \n\nGoma de mascar: absorção oral de 30%, meia-vida de 1 a 2 horas. \n\nMetabolização: hepática \n\nExcreção: renal \n","efeitoAdverso":"Adesivo transdérmico: \nPrurido, eritema e edema no local de aplicação. \nInsônia, sonhos anormais, disforia, ansiedade, tontura, dificuldade de concentração, sonolência. \nRinite, tosse, faringite, sinusite. \nDor no peito. \nDispepsia, xerostomia, diarreia, anorexia, náuseas, constipação. \n\nGoma de mascar \nIrritação na boca, danos nos dentes, aumento da salivação e úlcera aftosa. \nTaquicardia. \ncefaleia, insônia, nervosismo. \nNáusea, vômito, aumento do apetite, desconforto abdominal, soluços, dor de garganta, dor na mandíbula, eructação, rouquidão. \nDismenorréia. \nDor muscular. \n","interacaoMedicamentosa":"Clozapina: o uso concomitante com nicotina diminui o efeito da clozapina. \n\nMemantina: o uso concomitante altera a concentração plasmática de ambos fármacos. \n\nOutros produtos contendo nicotina (como cigarros) aumentam o risco de eventos cardiovasculares. \n","informacaoPaciente":"Não fumar nem fazer uso de qualquer outra apresentação de nicotina no início e durante o tratamento. \n\nMastigar lentamente a goma para evitar dor na articulação temporomandibular e maximizar o efeito. \n\nAlertar para a grande viscosidade da goma de mascar, o que a torna aderente e dificulta a mastigação. \n\nAplicar os adesivos uma vez ao dia, em diferentes locais, com a pele seca, limpa e em locais sem pêlos. \n\nComprimir por 10 segundos. Não repetir o local por uma semana. \n\nLavar bem as mãos após a aplicação e remoção dos adesivos. \n\nRecomendar adesivo por 24 horas para pacientes com hábito de fumar ao acordar. \n\nSe apresentar distúrbios do sono, remover o adesivo antes de dormir e recolocar um novo pela manhã. \n\nAlertar para o aumento do pico plasmático de nicotina durante exercícios, em caso de uso transdérmico. \n\nNão usar mais de um adesivo ao mesmo tempo. \n","aspectoFarmaceutico":"Manter em temperatura ambiente de 15 a 30 ºC. \n\nNão cortar o adesivo, pois perde seu efeito, por evaporação. \n"}}