{"medicamento":{"idDroga":"293","principioAtivoDroga":"NIFEDIPINO ","grupoFarmacoterapeutico":"BLOQUEADORES SELETIVOS DOS CANAIS DE CÁLCIO COM EFEITOS\nPRINCIPALMENTE VASCULARES","nomeComercialDroga":"ADALAT; OXCORD RETARD; OXCORD; LONCORD; ADALEX RETARD; NEO FEDIPINA; PRENILAN; DILAFLUX RETARD; NIFEDIPRESS","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula ou comprimido 10 mg","indicacao":"Tratamento tocolítico em ameaça de parto prematuro não-complicado, antes de 34 semanas de gravidez. ","contraIndicacao":"Choque cardiogênico.\n\nEstenose aórtica avançada.\nOcorrência de infarto do miocárdio no último mês.\n\nAngina instável ou com crises agudas.\n\nPorfiria.\n\nHipersensibilidade ao nifedipino ou a componentes da fórmula. \n","precaucao":"Usar com cuidado nos casos: \ndor isquêmica logo no início do tratamento (interromper o uso). \nInsuficiência cardíaca ou deficiência de função ventricular esquerda. \nHipotensão grave ou sintomática. \nDiabete melito. \ninsuficiência hepática (reduzir a dose).\n\nCategoria de risco na gravidez (FDA): C \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Adultas e adolescentes \nDose de 0 a 160 mg, por via oral, divididos em 3 a 4 doses diárias e ajustados de acordo com a atividade uterina. Pode-se iniciar com 30 mg, por via oral, seguidos de 10 a 20 mg a cada 6 horas. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Alimentos parecem reduzir a velocidade, mas não a extensão da absorção do nifedipino em cápsulas convencionais. \n\n Metabolismo preponderantemente hepático. \n\nEliminação renal (80%) e fecal (20%). \n","efeitoAdverso":"O nifedipino, empregado como tocolítico, apresenta efeitos adversos mínimos para mãe e feto. Entretanto, a literatura consultada não especifica a frequência dos efeitos adversos quando ele é utilizado com esta finalidade.\n\nEdema periférico.\n\nHipotensão transitória, palpitações. \n\ncefaleia, tonturas, distúrbios visuais, astenia, parestesia. \n\nRubor facial, exantema, prurido, urticária. \n\nConstipação, hiperplasia gengival, azia, náuseas. \n\nMialgia. \n\nGinecomastia. \n\nDepressão.\n","interacaoMedicamentosa":"Atenolol, propranolol e demais bloqueadores beta-adrenérgicos, mibefradil e amiodarona: risco de hipotensão grave e bradicardia. Monitorar a função cardíaca em caso de terapia concomitante com nifedipino. \n\nCimetidina e compostos azólicos como cetoconazol, fluconazol e itraconazol podem elevar a concentração plasmática do nifedipino, elevando o risco de incidência de efeitos adversos. \n\nClopidogrel: pode haver redução da resposta ao clopidogrel. \n\nErva-de-são-joão (Hypericum perforatum) pode reduzir a biodisponibilidade do nifedipino. \n\nFenitoína: pode haver aumento da toxicidade da fenitoína (ataxia, tremor, etc.). Monitorar paciente para sinais de toxicidade e eventualmente ajustar a dose da fenitoína. \n\nGinkgo, ginseng e suco de toranja (pomelo ou grapefruit) podem elevar a incidência de efeitos adversos associados ao nifedipino, devido a inibição de seu metabolismo hepático. \n\nIndinavir e saquinavir: pode haver aumento da concentração e toxicidade do nifedipino. \n\nNafcilina pode reduzir a eficácia do nifedipino pela indução do seu metabolismo hepático. Pacientes devem ser monitorados quanto à eficácia do tocolítico e a utilização de um antibiótico alternativo deve ser avaliada. \n\nQuinidina, quinupristina\/dalfopristina: pode haver aumento da toxicidade devido ao nifedipino. \n\nRifampicina pode reduzir a eficácia do nifedipino. \n\nSulfato de magnésio (via parenteral): o uso concomitante aumenta o risco de hipotensão e bloqueio neuromuscular. \n\nTacrolimo: pode haver redução da concentração de tacrolimo. \n","informacaoPaciente":"Alertar para não ingerir bebida alcoólica enquanto fizer uso deste medicamento. ","aspectoFarmaceutico":"Proteger da umidade e da luz, armazenar em temperatura ambiente de 15 a 30 ºC. "}}