{"medicamento":{"idDroga":"294","principioAtivoDroga":"NISTATINA","grupoFarmacoterapeutico":"ANTIBIÓTICOS","nomeComercialDroga":"NICOSTAT; NEO MISTATIN; NEOSTATIN; KOLPAZOL; KANDISTAT; INOFUNGIN; CANDITRAT; NISTAX; FUNGISTATINA; MICOSTALAB; NISTAMAX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão oral 100.000 UI\/mL","indicacao":"Tratamento de candidíase oral, esofagiana e intestinal. ","contraIndicacao":"Hipersensibilidade à nistatina. ","precaucao":"Usar com cuidado no caso de lactação. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Prematuros e Recém-nascidos a termo \nCandidíase orofaríngea: 100.000 UI, localmente, a cada 6 horas; \n\nCrianças: \nCandidíase orofaríngea: \nAté 1 ano: 100.000 UI, localmente, em cada lado da cavidade bucal, a cada 6 horas; \nAcima de 1 ano: 400.000 a 600.000 UI, oralmente, a cada 6 horas; retendo na boca o maior tempo possível antes de engolir.\n","esquemaAdministracaoAdulto":"Candidíase oral:400.000 a 600.000 UI, por via oral, a cada 6 horas; \n\nCandidíase esofagiana: 500.000 UI, por via oral, a cada 6 horas; \n\nCandidíase gastrintestinal: De 500.000 a 1.000.000 UI, por via oral, a cada 6 ou 8 horas.\n\nNota: O tratamento deve ser continuado por 48 horas depois do desaparecimento das lesões e em pacientes com HIV\/AIDS a duração do tratamento é de 7 a 14 dias. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pouco absorvido por via oral, tem efeito local em trato digestivo.\n\nInício da ação: 24 a 72 horas. \n\nExcreção: fecal de forma inalterada. \n","efeitoAdverso":"Náusea, vômito, diarreia (em altas doses). \n\nIrritação oral e hipersensibilidade. \n\nexantema, eritema multiforme. \n","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para a necessária agitação do frasco antes do uso. \n\nOrientar para manter o medicamento na boca o maior tempo possível, por meio de bochechos e só então engolir. \n\nAlertar para aguardar uma hora após o uso do medicamento para então ingerir alimentos e bebidas. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente (15-30 ºC), protegido de calor, luz e umidade. Não congelar. "}}