{"medicamento":{"idDroga":"295","principioAtivoDroga":"NITROFURANTOINA","grupoFarmacoterapeutico":"DERIVADOS DO NITROFURANO","nomeComercialDroga":"NITROFEN; MACRODANTINA; TROFURIM","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula de 100 mg<br \/>\n<br \/>\nSuspensão oral de 5 mg\/mL","indicacao":"Tratamento de infecções urinárias\n\nProfilaxia de infecções urinárias recorrentes.\n","contraIndicacao":"Hipersensibilidade à nitrofurantoína.\n\nInsuficiência renal, anúria ou oligúria \n\nLactentes com menos de três meses de idade.\n\nGravidez a termo \n\nPorfiria.\n\nDeficiência de glicose-6-fosfato desidrogenase, incluindo lactentes afetados.\n\nIcterícia colestática ou insuficiência hepática associadas à terapia prévia com nitrofurantoína \n","precaucao":"Usar com cuidado nos casos:\ndoenças pulmonares, neurológicas ou alérgicas, anemia, diabetes melito, desequilíbrio eletrolítico, deficiência de vitamina B, doenças debilitantes e deficiência de folato.\ninsuficiência hepática \nidosos.\nlactação \ndeterioração da função renal durante terapia prolongada (pode indicar neuropatia).\nterapia prolongada, especialmente em idosos (monitorar funções hepática, pulmonar e renal).\n\nSuspender imediatamente o tratamento se ocorrerem reações pulmonares (pneumonite intersticial ou fibrose pulmonar) e hepáticas graves (hepatite).\n\nAssocia-se a ocorrência de neuropatia periférica e anemia hemolítica.\n\nPode causar resultado falso positivo de glicosúria com o método de substâncias redutoras.\n\nA urina pode se tornar amarela ou marrom.\n\nCategoria de risco na gravidez (FDA): B \n","esquemaAdministracaoCrianca":"Crianças com mais de 1 mês\nInfecções urinárias não complicadas: Dose de 3 a 7 mg\/kg\/dia, por via oral, fracionados a cada 6 horas, durante 3 a 7 dias.\n\nProfilaxia de infecções urinárias recorrentes: 1 mg\/kg, por via oral, a cada 24 horas.\n","esquemaAdministracaoAdulto":"Infecções urinárias não complicadas: 50 a 100 mg de 6 em 6 horas durante 3 a 7 dias, com alimento. \n\nProfilaxia de infecções urinárias recorrentes: 100 mg, por via oral, a cada 24 horas, ao deitar.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A forma de macrocristais tem absorção mais lenta e pode provocar maior irritação gastrintestinal. A forma microcristalina é rápida e completamente absorvida. Presença de alimento aumenta a biodisponibilidade.\n\nAtinge altas concentrações no trato urinário.\n\nMetabolismo: tecidos corporais e fígado.\n\nExcreção renal e biliar.\n\nMeia-vida: 20 a 60 minutos.\n","efeitoAdverso":"Perda de apetite, náusea e vômito.\n\nIcterícia colestática, necrose hepática e hepatite.\n\nDistúrbios sanguíneos, incluindo anemia hemolítica.\n\nReação de hipersensibilidade, eritema multiforme.\n\nNeuropatia periférica.\n\nDoença pulmonar intersticial, fibrose pulmonar, cianose.\n\nDermatite exfoliativa, alopecia transitória.\n\nHipertensão intracraniana benigna. \n\nPancreatite. \n\nArtralgia. \n","interacaoMedicamentosa":"Fluconazol: aumento do risco de toxicidade hepática e pulmonar. Evitar uso concomitante, mas se este for necessário, monitorar toxicidade.\n\nNorfloxacino: nitrofurantoína pode antagonizar efeito antibacteriano do norfloxacino. Não administrar concomitantemente.\n","informacaoPaciente":"Recomendar a administração com alimentos ou leite para amenizar a irritação gastrintestinal e aumentar a absorção oral.\n\nOrientar para agitar o frasco da suspensão oral antes do uso.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nAlertar que pode ocorrer alteração da coloração da urina.\n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, em recipiente fechado e ao abrigo da luz.\n\nAdquire cor na presença de álcalis ou luz e decompõe-se em contato com metais, exceto alumínio e aço inoxidável.\n"}}