{"medicamento":{"idDroga":"296","principioAtivoDroga":"NOREPINEFRINA","grupoFarmacoterapeutico":"AGENTES ADRENÉRGICOS E DOPAMINÉRGICOS","nomeComercialDroga":"LEVOPHED; HYPONOR; NOVANOR; NOREPINE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 2 mg\/mL","indicacao":"Choque cardiovascular. \n\nParada cardíaca.\n\nHipotensão aguda, inclussive choque séptico.\n","contraIndicacao":"Hipertensão.\n\nHipotensão por hipovolemia.\n\nGravidez. Categoria de risco na gravidez (FDA): C.\n","precaucao":"Usar com cuidado nos casos de:\ntrombose vascular periférica, coronariana ou mesentérica.\nuso em seguida a um infarto do miocárdio.\nangina variante Prinzmetal.\nhipertireoidismo.\ndiabete melito.\nhipóxia ou hipercapnia.\nhipovolemia não corrigida.\nidosos.\nextravasamento no sítio de injeção (pode causar necrose).\nterapia concomitante com inibidores da MAO ou antidepressivos tricíclicos.\nassociação com anestésicos ciclopropano ou halotano.\nalergia a sulfito (agente antioxidante presente na formulação).\n","esquemaAdministracaoCrianca":"Choque cardiovascular e hipotensão aguda: 20 a 100 nanogramas (norepinefrina base)\/kg\/min, por infusão intravenosa contínua, ajustar de acordo com a resposta.Iniciar com 0,1 microgramas\/kg\/min, titulando até o efeito desejado. Dose de manutenção: 0,05 a 0,3 microgramas\/kg\/min. Dose máxima em crianças: 6 microgramas\/min. Dose máxima em neonatos: 1 micrograma\/kg\/minuto. \n\nNota: Deve ser infundido através de um cateter venoso central ou em uma veia superior de grande calibre em um membro, preferentemente no braço. Se ocorrer extravasamento, deve-se infiltrar 10 a 15 mL de uma solução salina contendo 5 a 10 mg de fentolamina na área afetada (identificada por estar fria, dura e pálida) assim que possível para tentar prevenir esses efeitos. Uma seringa com uma agulha hipodérmica fina deve ser usada e a solução deve ser infiltrada de forma liberal por toda a área de extravasamento. Usar as grandes veias periféricas.","esquemaAdministracaoAdulto":"Choque cardiovascular, parada cardíaca e hipotensão aguda:\nDose inicial: 8 a 12 microgramas\/min, por via intravenosa de hemitartarato de norepinefrina, observando a resposta. Ajustar taxa de infusão para estabelecer uma pressão sangüínea normal baixa (sistólica de 80 a 100 mmHg). A infusão não deve ser interrompida repentinamente, retirar gradualmente para evitar queda na pressão arterial sistêmica.\nDose de manutenção: 2 a 4 microgramas\/min, por via intravenosa, ajustar a dose de acordo com as necessidades clínicas do paciente. Doses acima de 68 mg\/dia podem ser necessárias.\n\nNota: Deve ser infundido através de um cateter venoso central ou em uma veia superior de grande calibre em um membro, preferencialmente no braço. Se ocorrer extravasamento, deve-se infiltrar 10 a 15 mL de uma solução salina contendo 5 a 10 mg de fentolamina na área afetada (identificada por estar fria, dura e pálida) assim que possível para tentar prevenir esses efeitos. Uma seringa com uma agulha hipodérmica fina deve ser usada e a solução deve ser infiltrada de forma liberal por toda a área de extravasamento. Usar as grandes veias periféricas.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação: 1 a 2 minutos.\n\nDuração de ação: 1 a 2 minutos (dose única).\n\nAbsorção: baixa biodisponibilidade por via subcutânea.\n\nExcreção: renal; 4-16% na forma inalterada.\n\nA norepinefrina atravessa a placenta.\n","efeitoAdverso":"Hipertensão, bradicardia, arritmias, isquemia periférica, parada cardíaca, dor anginal\n\nSe administrado na presença de hipovolemia: vasoconstrição periférica e visceral severa, diminuição da perfusão renal e da saída de urina, circulação sanguínea sistêmica pobre apesar de pressão arterial normal, hipóxia tissular e acidose láctica \n\nNecrose tecidual, gangrena das extremidades\n\nAlteração no metabolismo da glicose\n\nNáuseas, vômitos e hipersalivação\n\nAgregação plaquetária induzida por catecolaminas, podendo resultar em trombose\nMedo, ansiedade, agitação, tremores, insônia, confusão, irritabilidade, fraqueza e psicose\n\nPode causar dificuldade na micção e retenção urinária \n\nCefaleia \n","interacaoMedicamentosa":"Antidepressivos tricíclicos: uso concomitante pode causar hipertensão, arritmia cardíaca e taquicardia. Uso concomitante deve ser evitado. Se esses medicamentos forem administrados concomitantemente, deve-se realizar um monitoramento cuidadoso e uma redução da dose da noraepinefrina. Pacientes devem ser instruídos a informar aos médicos e dentistas que eles estão tomando um antidepressivo tricíclico antes de uma cirurgia ou procedimento.\n\nBetabloqueadores (carvedilol, labetalol, nadolol, pindolol, propranolol, entre outros): o uso concomitante pode resultar em hipertensão, bradicardia e resistência à epinefrina em situação de anafilaxia. Se possível, evitar o uso concomitante; caso o mesmo seja necessário, monitorar cuidadosamente a pressão arterial. Em caso de resistência à epinefrina induzida por betabloqueador, a administração intravenosa de glucagon (1 mg ou mais, a cada 5 minutos) pode ser efetiva.\n\nDiidroergotamina: interação pode resultar em aumento extremo da pressão arterial, sendo contraindicado o uso concomitante.\n\nEntacapona: pode resultar em risco aumentado de taquicardia, hipertensão e arritmias. Cautela em caso de uso concomitante. Monitorar o paciente quanto aos efeitos cronotrópicos e arritmogênicos da norepinefrina.\n\nFenelzina: a interação pode aumentar os efeitos hipertensivos, sendo contraindicado o uso concomitante.\n\nFurazolidona: uso concomitante pode resultar em crise hipertensiva (cefaleia, hiperpirexia, hipertensão). Monitorar pressão arterial e perguntar ao paciente sobre cefaleia frequente ou palpitações, visto que esses sintomas podem ser prodrômios de uma crise hipertensiva. Se ocorrer uma crise instituir terapia para diminuir a pressão arterial (5 mg de fentolamina vagarosamente por via intravenosa).\n\nIsocarboxazida: uso concomitante pode resultar em crise hipertensiva, sendo contraindicado o uso concomitante.\n\nHalotano: o uso concomitante pode resultar em arritmia ventricular. Monitorar o ritmo cardíaco do paciente.\n\nLinezolida: interação pode resultar em aumento dos efeitos hipertensivos, sendo contraindicado o uso concomitante.\n","informacaoPaciente":"","aspectoFarmaceutico":"Cada miligrama de hemitartarato de norepinefrina contém 500 microgramas de norepinefrina base.\n\nArmazenar em recipiente hermético, preferencialmente, num tubo selado sob vácuo ou com gás inerte à temperatura ambiente, entre 15 e 30°C. Proteger da luz.\n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução;\n\nDiluir o conteúdo da solução injetável de 2mg\/mL antes do uso;\n\nRequer utilização de bomba de infusão para administração;\n\nDiluir 4 mg (2 mL) de hemitartarato de norepinefrina em 48 ml de glicose 5% com ou sem salina para administrar via dispositivo de infusão controlada;\n\nPossui caráter fortemente ácido em solução;\n\nIncompatível com bicarbonato ou soluções alcalinas, inclusive medicamentos de caráter básico, e insulina;\n\nInjeções de hemitartarato de norepinefrina são estáveis por até 24 horas em solução de glicose 5% em 23°C e umidade ambiente, protegida da luz;\n\nDescartar se houver precipitado ou mudança de cor.\n"}}