{"medicamento":{"idDroga":"297","principioAtivoDroga":"NORETISTERONA","grupoFarmacoterapeutico":"CONTRACEPTIVOS HORMONAIS PARA USO SISTÊMICO","nomeComercialDroga":"NORESTIN; LINATIS; MICRONOR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimido 0,35 mg","indicacao":"Contracepção durante a amamentação. ","contraIndicacao":"Doença hepática aguda \n\nTumores hepáticos benignos ou malignos.\n\nHipersensibilidade a qualquer componente do produto.\n\nCarcinoma de mama, conhecido ou suspeito.\n\nSangramento genital anormal de causa desconhecida.\n\nPorfiria aguda. \n\nGravidez. Categoria de risco na gravidez (FDA): X \n","precaucao":"Usar com cuidado nos casos: \nfatores de risco para doença cardiovascular (tabagismo, diabetes, hiperlipidemia, história familiar de doença coronariana). \ncistos ovarianos funcionais\/atresia folicular.\ncarcinoma dependente de hormônio. \ninsuficiência hepática (evitar o uso). \nlactação \n\nPodem ocorrer gravidez ectópica e sangramento genital irregular.\n\nA eficácia contraceptiva de noretisterona pode ser perdida em 27 horas após a última dose. \n\nNutrizes devem iniciar a administração da noretisterona pelo menos três dias após o parto. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Adultas e adolescentes \n0,35 mg, por via oral, todas as noites, no mesmo horário, sem interrupção, começando no dia 1 do ciclo. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 1 a 2 horas. \n\nMeia-vida de eliminação: 4 a 13 horas. \n\nMetabolização: hepática \n\nExcreção: preponderantemente fecal \n","efeitoAdverso":"Aumento na pressão arterial. \n\nexantema, com ou sem prurido, melasma ou cloasma e alopecia. \n\nPorfiria aguda, intermitente. \n\nGalactorréia, sensibilidade e plenitude mamária, alterações no fluxo menstrual e amenorréia.\n\nElevação nos níveis de glicose sanguínea, alterações na concentração plasmática lipídica. \n\nEdema consequente a retenção líquida, ganho ou perda de peso.\n\nNáusea, alterações no apetite, cólicas abdominais.\nAumento nos níveis de protrombina e fatores VII, VIII, IX e X da coagulação, o que pode contribuir para aumentar risco de doença tromboembólica. \n\ncefaleia, irritabilidade, depressão, cansaço, fraqueza, tontura e dificuldade para adormecer.\n\nMasculinização de fetos femininos e outros defeitos teratogênicos. \n","interacaoMedicamentosa":"Alcaçuz: pode resultar no aumento da retenção de líquidos e da pressão arterial. \n\nAmprenavir, darunavir, nelfinavir, delarvidina, efavirenz, fenitoína, griseofulvina, nevirapina, pioglitazona, primidona, rifabutina, rifampicina, topiramato, troglitazona: eficácia contraceptiva pode ser reduzida. \n\nAprepitanto e fosaprepitanto: pode reduzir a concentração de noretisterona e sua eficácia contraceptiva mesmo por algum tempo após a última dose, sendo recomendado o uso de método contraceptivo alternativo no primeiro mês após a suspensão do aprepitanto ou fosaprepitanto. \n\nCiclosporina: aumento do risco de toxicidade por ciclosporina. \n\nErva-de-são-joão (Hypericum perforatum): metabolismo de progestógenos é aumentado, com redução da eficácia contraceptiva. \n\nFosamprenavir: pode haver alteração dos níveis hormonais e aumento do risco de elevação das proteínas hepáticas. \n\nLamotrigina: progestógenos reduzem concentração plasmática de lamotrigina. \n\nPrednisolona e selegilina: progestógenos aumentam concentração plasmática de prednisolona e de selegilina. \n\nTroleandomicina: risco de hepatotoxicidade e alteração da eficácia contraceptiva. \n\nValdecoxibe: pode resultar em aumento da exposição à noretisterona. \n\nVarfarina: pode ocorrer tanto aumento como redução do efeito anticoagulante.\n\nVoriconazol: pode resultar em aumento das concentrações de voriconazol e noretisterona. \n","informacaoPaciente":"Se iniciar em dia diferente do 1º dia da menstruação orientar para a necessidade de usar método de barreira a cada relação sexual nas primeiras 48 h. Tomar o mesmo cuidado se ocorrer vômito ou diarreia até 4 horas após a administração. \n\nOrientar que deve ser usado todos os dias no mesmo horário e que pode ser usado inclusive durante o período menstrual. \n\nAlertar para a possível ocorrência de sangramento anormalmente excessivo ou prolongado (por exemplo, por mais de 8 dias), amenorréia ou dor abdominal intensa. \n\nAlertar para o risco de gravidez caso esqueça de tomar algum comprimido. Se esquecer de ingerir um comprimido, tomar o quanto antes e o próximo, na hora correta. Se o atraso for superior a 3 horas não haverá proteção anticoncepcional. Continuar normalmente, mas usar método de barreira pelos próximos 2 dias. Se tiver ocorrido relação sexual neste período, usar o contraceptivo de emergência. \n\nOrientar para o uso após o parto: iniciar após 3 semanas. Se ingerido antes pode aumentar o risco de sangramento. \n\nInvestigar o uso de antibióticos, anticonvulsivantes e outros fármacos indutores de metabolimo hepático; informar que podem reduzir a efetividade. \n\nATENÇÃO \u0096 A literatura relata diversas interações medicamentosas de contraceptivos orais combinados com antibióticos (que estes reduzem a eficácia contraceptiva, por alterar a flora intestinal e afetar a circulação entero-hepática) e fármacos indutores do metabolismo hepático (como anticonvulsivantes). Em muitas destas combinações, a noretisterona era um dos componentes, mas em muitos casos de interações reportadas, o progestogênio era diferente. As interações descritas nesta monografia foram reportadas especificamente com a noretisterona, mas isto não descarta o risco de que outras interações ainda não descritas na literatura para a noretisterona possam vir a ocorrer. Assim, o uso de método contraceptivo não hormonal (aditivo ou em substituição) deve ser considerado","aspectoFarmaceutico":"Armazenar a temperatura ambiente entre 15 e 30ºC), em recipiente bem fechado. "}}