{"medicamento":{"idDroga":"298","principioAtivoDroga":"NORTRIPTILINA","grupoFarmacoterapeutico":"ANTIDEPRESSIVOS","nomeComercialDroga":"NORTRIP; PAMELOR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsulas 10 mg, 25 mg, 50 mg e 75 mg","indicacao":"Depressão maior. ","contraIndicacao":"Distúrbios da condução cardíaca, após infarto do miocárdio, arritmias cardíacas, doença hepática grave (contraindicado), fase de mania da doença bipolar, porfiria. \n\nHipersensibilidade ao fármaco ou a outros antidepressivos tricíclicos. \n\nUso de inibidores da monoamina oxidase (IMAO) nos últimos 15 dias (a troca de um IMAO pelo tricíclico ou vice-versa deve guardar o intervalo mínimo de 15 dias). \n\nCrianças e adolescentes. ","precaucao":"Usar com cuidado nos casos: \nuso de álcool e outros depressores do SNC (aumento dos efeitos sedativos).\ntranstorno bipolar (pode causar reversão maníaca). \n\ndoença cardiovascular, tendência suicida, histórico de etilismo, prostatismo, epilepsia, hipertireoidismo, glaucoma, esquizofrenia e retenção urinária. \nlactação:  avaliar potenciais benefícios e riscos. \nidosos (reduzir doses). \neletrochoque concomitante (pode aumentar os riscos do eletrochoque). \nfeocromocitoma. \n\nCategoria de risco na gravidez (FDA): C - evitar especialmente no primeiro trimestre. Reduzir dose ao final da gravidez para evitar efeitos anticolinérgicos no neonato.","esquemaAdministracaoCrianca":"Adolescentes: 25 a 50 mg, por via oral, a cada 24 horas, à noite. ","esquemaAdministracaoAdulto":"Dose inicial de 25 mg, por via oral, a cada 24 horas, à noite, aumentado se necessário até 75 a 100 mg. Dose máxima diária: 150 mg. \n\nA dose de resposta deve ser mantida por 3 a 4 meses, sendo reduzida à metade.\n\nO tratamento deve ser feito por durante 6 a 12 meses para evitar recidivas. \n\nNa retirada gradual, diminui-se a dose em 25 mg a cada 2 ou 3 dias. Se os sintomas reaparecerem, retomam-se os níveis iniciais. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"25 a 50 mg, por via oral, a cada 24 horas, à noite. ","aspectoFarmacocinetico":"Absorção oral. \/\/Metabolismo predominantemente hepático. \n\nPeríodo de latência: 2 a 3 semanas \n\nPico sérico: 7 a 8 horas. \n\nMeia vida de eliminação: 15 a 39 horas; em idosos pode chegar a 90 horas. \n\nEliminação urinária e biliar ","efeitoAdverso":"Hipotensão ortostática, taquicardia, arritmia, infarto do miocárdio, morte súbita.\n\nTremor, fraqueza, sonolência, tontura, cefaleia, insônia, alucinações, ataxia, acidente vascular cerebral, crise convulsiva, visão turva. \n\nSecura na boca, gengivite, aumento do apetite, náusea, anorexia, dispepsia, constipação, diarreia. \n\nDiminuição da função hepática, icterícia. \n\nAgranulocitose, aplasia medular, eosinofilia, trombocitopenia. \n\nEfeitos anticolinérgicos: boca seca, midríase, cicloplegia, retenção urinária, diminuição da motilidade gastrintestinal, taquicardia e em altas doses, delírio. \n\nGinecomastia, alterações dos níveis glicemicos, aumento de peso, disfunção sexual, porfiria. \n\nUrticária, alopecia. \n\nSudorese excessiva. ","interacaoMedicamentosa":"Ácido valproico, amprenavir, antidepressivos bloqueadores seletivos da recaptação de serotonina, antipsicóticos, bupropiona, cimetidina, fluconazol, fosamprenavir, ritonavir, terbinafina: aumento de efeito do antidepressivo. Monitorar a concentração plasmática, sinais e sintomas de toxicidade do antidepressivo; ajustes da dose da nortriptilina podem se necessários. \n\nÁlcool e outros depressores do sistema nervoso central, anticoagulantes cumarínicos, fármacos com efeitos anticolinérgicos (anti-histamínicos H1, antiparkinsonianos e neurolépticos): podem ter seus efeitos potencializados. Em pacientes recebendo anticoagulante oral, o tempo de protrombina deve ser cuidadosamente monitorado e ajustes da dose do anticoagulante podem ser necessários. \n\nAmiodarona, aprindina, azimilida, bepridil, cinacalcete, cisaprida, disopiramida, dofetilida, dolasetrona, droperidol, enflurano, espiramicina, fenitoína, fenotiazinas,  fluconazol, haloperidol, halotano, hidrato de cloral, ibutilida, isoflurano, lidoflazina, mesoridazina, octreotida, pentamidina, pimozida, proclorperazina, sulfametoxazol, tioridazina, trimetoprima,  vasopressina, venlafaxina, zolmitriptana: pode levar a aumento da toxicidade da nortriptilina. Monitorar a concentração plasmática, sinais e sintomas de toxicidade do antidepressivo; ajustes da dose da nortriptilina podem se necessários. \nAnfetaminas, antiarrítmicos, antibióticos macrolídeos e quinolonas, anti-histamínicos, antimaláricos, bloqueadores adrenégicos: aumento da toxicidade da nortriptilina. Monitorar a concentração plasmática, sinais e sintomas de toxicidade do antidepressivo; ajustes da dose da nortriptilina podem se necessários. \n\nCarbamazepina e rifapentina: diminuição de efeito da nortriptilina. Monitorar as concentrações plasmáticas da nortriptilina; ajustes de doses podem se necessários.        \/\/Clonidina, guanetidina, guanadrel, guanfacina: podem ter seus efeitos diminuídos. Monitorar a pressão arterial para possível ajuste de dose dos anti-hipertensivos.        \nInibidores da MAO, linezolida: a associação pode levar a neurotoxicidade, convulsões, ou síndrome serotoninérgica (hipertensão, hipertermia, mioclonia, alterações do estado mental).  \n\nSimpaticomiméticos: o uso concomitante com nortriptilina pode levar a hipertensão, arritmia cardíaca e taquicardia.  A vasoconstrição proveniente de fármacos alfa-adrenérgicos e de outros simpatomiméticos é substancialmente reforçada com a presença de antidepressivos tricíclicos. Se estes fármacos são utilizados em associação com nortriptilina, um acompanhamento atento e uma redução da dose dos simpaticomiméticos é necessária.","informacaoPaciente":"Alertar para evitar uso de bebida alcoólica. \n\nOrientar que deve ser ingerido após a alimentação para prevenir irritação gástrica. \n\nInformar sobre a demora no início de resposta terapêutica. \n\nOrientar para informar mudança de freqüência cardíaca e para levantar-se mais lentamente, de modo a evitar hipotensão ortostática. \n\nEvitar dirigir e operar com máquinas que exijam atenção. \/\/Não descontinuar o uso de maneira repentina. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. Caso tome o medicamento antes de deitar, se esquecer não use o medicamento pela manhã e espere até a próxima noite. \n\n ATENÇÃO: Este fármaco apresenta um número muito elevado de interações medicamentosas, por isto deve ser feita uma pesquisa específica sobre este aspecto antes de introduzir ou descontinuar nortriptilina ou outros medicamentos no esquema terapêutico do paciente. Os efeitos terapêuticos podem demorar de 15 a 21 dias para se manifestar. Monitorizar pressão arterial e freqüência cardíaca nas semanas iniciais.","aspectoFarmaceutico":"Conservar em temperatura entre 15 e 30 oC, em recipiente bem fechado e ao abrigo da luz. \n\nSob forma de cloridrato, apresenta-se como pó branco ou quase branco, solúvel em água. Solução aquosa a 1% tem pH de 5,0."}}