{"medicamento":{"idDroga":"30","principioAtivoDroga":"ALOPURINOL ","grupoFarmacoterapeutico":"INIBIDORES DA PRODUÇÃO DE ÁCIDO ÚRICO","nomeComercialDroga":"ZYLORIC; XANTUR; LOPURAX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 100 mg e 300 mg ","indicacao":"Profilaxia da gota. \n\nProfilaxia de hiperuricemia associada à neoplasia. ","contraIndicacao":"Gota aguda. \n\nHipersensibilidade ao alopurinol ou a qualquer componente da formulação. ","precaucao":"Usar com cuidado nos casos: \nhiperuricemia assintomática (uso não indicado). \nocorrência de exantema (interromper tratamento). \nlactação. \ninsuficiência renal (Ajustar dose segundo a depuração da creatinina endógena. Máxima diária: 100 mg. Somente aumentar se resposta inadequada) e hepática (Monitorar periodicamente a função hepática no início do tratamento). \n\nAssegurar ingestão adequada de líquidos, de 2 a 3 litros\/dia. \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"Profilaxia da hiperuricemia associada a neoplasia:\n- 10 a 20 mg\/kg\/dia, dividido a cada 8 a 12 horas. Dose máxima diária: 400 mg. ","esquemaAdministracaoAdulto":"Profilaxia da gota: \nDose inicial 2 a 3 semanas após controle da crise (ou ataque) aguda de 100 mg, por via oral, a cada 24 horas, preferencialmente após alimentos, ajustada de acordo com a concentração sérica ou urinária de ácido úrico, durante tempo indeterminado.  \nDose de manutenção 100 a 200 mg, por via oral, a cada 8 a 12 horas ou 300 mg, por via oral, a cada 24 horas. Gota leve: 100 a 300 mg, por via oral, ao dia. Gota moderada:  300 a 600 mg, por via oral, ao dia. Gota grave: 700 a 900 mg, por via oral, ao dia. Doses superiores a 300 mg, devem ser divididas a cada 8 a 12 horas. Dose máxima: 900 mg\/dia. \n\nProfilaxia da hiperuricemia associada a neoplasia: \n600 a 800 mg, por via oral, a cada 24 horas; iniciar de 12 horas a 3 dias antes do tratamento para o câncer e continuar por 2  a 10 dias após. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito: 2 a 3 dias.  \nPico do efeito: 7 a 10 dias \nPico de concentração plasmática: 0,5 a 2 horas. \nDuração de efeito: os efeitos persistem por aproximadamente 6 dias após suspensão da terapia. \n Metabolismo: hepático (metabólito ativo: oxipurinol) . \nMeia-vida de eliminação: função renal normal: alopurinol: 1 a 3 horas, oxipurinol: 12 -30 horas. Doença renal em estágio final: prolongada. \nExcreção: renal (76% como oxipurinol, 12% em forma inalterada) e fecal. \nAlopurinol e oxipurinol são dialisáveis  ","efeitoAdverso":"Prurido(menor que1%), exantema (1,5%), síndrome de Stevens-Johnson (menos frequente), alopecia.  \n\nNáusea (1,3%), vômitos (1,2%), alteração ou perda do paladar. \nInsuficiência renal (1,2%). \n\nVasculite. \n\ncefaleia. \n\nSonolência. \nAgranulocitose (menos frequentes), anemia (menos frequentes), anemia aplásica (menos frequentes), trombocitopenia (menos frequentes). \n\nMielossupressão (menos frequentes). \n\nHepatotoxicidade (menos frequentes). ","interacaoMedicamentosa":"Anticoagulantes orais (varfarina, femprocumona): uso concomitante ao alopurinol aumenta o risco de sangramento. Com uso concomitante, monitorar tempo de protrombina ao introduzir ou retirar alopurinol e periodicamente durante uso combinado. Ajuste de dose do anticoagulante oral pode ser necessário.\n\nCiclofosfamida: pode ter sua toxicidade aumentada (supressão da medula óssea, náusea, vômito). Evitar a administração concomitante, se possível. Quando administrados juntos, monitorar para aumento de efeitos adversos da ciclofosfamida, especialmente mielossupressão.\n\nCiclosporina: pode ter sua toxicidade aumentada pelo alopurinol (insuficiência renal, colestase, parestesias). Monitorar sinais de toxicidade e níveis plasmáticos de ciclosporina e ajustar sua dose, se necessário. \n\nDidanosina: alopurinol pode aumentar as concentrações séricas de didanosina. Pacientes devem ser monitorados para efeitos adversos relacionados à didanosina. \n\nHidróxido de alumínio: pode reduzir a efetividade do alopurinol. O hidróxido de alumínio deve ser tomado pelo menos três horas ou após a administração de alopurinol. \n\nInibidores da enzima conversora de angiotensina (ECA), como enalapril e captopril: o uso concomitante ao alopurinol pode resultar em reações de hipersensibilidade (síndrome de Stevens-Johnson, erupções na pele, espasmo coronariano anafilático ). Monitorar para sinais de hipersensibilidade; se tais manifestações  ocorrerem, suspender os dois medicamentos. \n\nPenicilinas (ampicilina, amoxicilina): uso concomitante ao alopurinol pode aumentar o risco de exantema. Se ocorrer exantema, considerar a redução da dose de alopurinol ou terapia farmacológica alternativa. \n\nTiopurinas (azatioprina, mercaptopurina): alopurinol pode aumentar o efeito e a toxicidade das tiopurinas (náuseas, vômitos, leucopenia, anemia). Se possível, evitar o uso combinado. As doses das tiopurinas devem ser reduzidas para 1\/3 a 1\/4 da dose usual quando usado concomitantemente. Monitorar paciente hematologicamente. \n\nVidarabina: uso concomitante com alopurinol pode resultar em neurotoxicidade, tremores e redução da função cognitiva. Se terapia concomitante é requerida, monitorar para sinais de neurotoxicidade. Ajuste da dose de vidarabina pode ser necessário. ","informacaoPaciente":"Evitar ingestão de bebidas alcoólicas e de alimentos ricos em purina como anchovas, sardinhas, fígado, rim e lentilha. \n\nOrientar para tomar o medicamento após as refeições para evitar desconforto estomacal. \n\nReforçar a necessidade da ingestão hídrica abundante, cerca de 10 a 12 copos de líquidos por dia. \n\nPode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir. \n\nOrientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso. \n\nOrientar para suspender o uso do alopurinol e comunicar imediatamente ao médico se ocorrer exantema na pele, dor ao urinar, sangue na urina, irritação dos olhos ou inchaço dos lábios ou boca. ","aspectoFarmaceutico":"Os comprimidos devem ser armazenados em frascos bem fechados, à temperatura entre 15 a 30 ºC, em locais secos e protegidos da luz. \n\nPreparação extemporânea: triturar comprimidos para fazer uma suspensão na concentração de 5 mg\/mL em xarope simples; estável por 14 dias sob refrigeração. "}}