{"medicamento":{"idDroga":"303","principioAtivoDroga":"OMEPRAZOL","grupoFarmacoterapeutico":"INIBIDORES DA BOMBA DE PRÓTONS","nomeComercialDroga":"GASTRIUM; ABEDOSEC; OPRAZON; LOZIX; OMOPREL; MACROZOL; GASPIREN; NEOPRAZOL; GASTROCIMET; ESTOMEPE; MEPRAZAN; EUPEPT; OMEPRAMED; VICTRIX; MEPRAZIN; ; OMENAX; PRAZOLEX; OMEZOLON; LOSAR; ULCECAPS; OMEPRAZOLEX; NOVOPRAZOL; LOPRAZOL; OMEPAMP; PEPRAZOL; LOSAPROL; MEDPRAZOL; LOZEPREL; NEPRAZOL ; MEGASTROL; ELPRAZOL; PRATIPRAZOL; MESOPRAN; OMEPROTEC; OMEPRASEC; OMEP; UNIPRAZOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsulas 10 e 20 mg","indicacao":"Doença do refluxo gastresofágico sintomático. \n\nEsofagite erosiva associada com doença do refluxo gastresofágico. \n\nCondições hipersecretórias (síndrome de Zollinger-Ellison, hipergastrinemia, mastocitose sistêmica e adenoma endócrino múltiplo). \n\nÚlceras pépticas de múltiplas etiologias \n\nAdjuvante no tratamento de infecção por Helicobacter pylori. \n","contraIndicacao":"Hipersensibilidade ao omeprazol","precaucao":"Usar com cuidado nos casos: \nsangramento, disfagia, vômito e perda de peso (excluir a presença de neoplasia gástrica antes do início do tratamento). \ntratamento prolongado (risco de gastrite atrófica). \nsíndrome de Bartter, hipopotassemia, dietas restritas em sódio e alcalose respiratória. \ncrianças com menos de 2 anos de idade (segurança e eficácia não estão estabelecidas). \nidosos (há aumento da biodisponibilidade, mas não requer ajuste de dose). \ninsuficiência hepática. \ninsuficiência renal. \nlactação. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Doença do refluxo gastresofágico sintomática: \nEntre 10 e 20 kg: 10 mg, por via oral, a cada 24 horas ou, se necessário, 20 mg, a cada 24 horas. \nAcima de 20 kg: 20 mg, por via oral, a cada 24 horas ou, se necessário, 40 mg, a cada 24 horas. \n","esquemaAdministracaoAdulto":"Doença do refluxo gastresofágico sintomático: \n20 mg, por via oral, a cada 24 horas, por 4 semanas. \n40 mg, por via intravenosa, a cada 24 horas, até que a administração oral seja possível. \n\nEsofagite erosiva associada com doença do refluxo gastresofágico: 20 mg, por via oral, a cada 24 horas, por 4 a 8 semanas. \n\nCondições hipersecretórias gástricas patológicas: \nDose inicial 60 mg, por via oral, a cada 24 horas, ajustado conforme necessário. Doses acima de 80 mg\/dia devem ser divididas. Dose de manutenção: 20 mg, a cada 12 ou 24 horas. \n60 mg, por via intravenosa, a cada 8 horas, seguidos por terapia de manutenção oral de 90 mg, a cada 12 horas e, então, decrescendo para utilização a cada 24 horas. \n\nÚlceras pépticas \n20 a 40 mg, por via oral, a cada 24 horas, por 4 a 8 semanas. As doses mais altas são usadas em úlceras gástricas. \n40 mg, por via intravenosa, a cada 24 horas, até que a administração oral seja possível. \n\nAdjuvante no esquema antimicrobiano para erradicação de Helicobacter pylori: \n20 mg, por via oral, a cada 12 horas, associado com claritromicina 500 mg mais amoxicilina 1 g ou metronidazol 500 mg, ambos por via oral, a cada 12 horas, durante 7 a 14 dias. Manter o omeprazol 20 mg a 40 mg, a cada 24 horas, até completar 4 a 8 semanas de tratamento. \n\nNota \nO uso intravenoso é extremamente limitado. A injeção deve ser feita por 5 minutos e a infusão por 20 a 30 minutos. \n\nPara administração dos grânulos através de sonda nasogástrica, dilui-se em bicarbonato de sódio 8,4% ou água. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: rápida; velocidade diminuída pela presença de alimentos. \n\nInício de ação: 1 hora. \n\nPico de efeito: 2 horas. \n\nDuração de ação: 72 horas. \n\nMeia-vida de eliminação: 0,5 a 1 hora. \n","efeitoAdverso":"Comuns: cefaleia (3 a 7%), tontura (2%), dor abdominal (2 a 5%), diarreia (3 a 4%), náusea (2 a 4%), vômito (2 a 3%),flatulência (3%), constipação (1 a 2%) , exantema (2%), fraqueza (1%), lombalgia (1%), tosse (1%) e infecção do trato respiratório superior (2%). \n\nGraves: alopecia, pancreatite (raro), hepatotoxicidade (raro), alterações hematológicas (agranulocitose, leucopenia, trombocitopenia), nefrite intersticial, fratura óssea relacionada a osteoporose, rabdomiólise e reações de hipersensibilidade. \n","interacaoMedicamentosa":"Benzodiazepínicos (clorazepato, diazepam, triazolam): risco aumentado de toxicidade benzodiazepínica. Monitorar o paciente para sinais de depressão do SNC (sedação, ataxia) e ajustar a dose. Considerar a substituição por um benzodiazepínico eliminado por glicuronidação (lorazepam, oxazepam e temazepam) ou por um anti-secretor que não seja metabolizado pelas enzimas do citocromo P450 (ranitidina, sucralfato e pantoprazol).\n\nCarbamazepina: aumento do risco de toxicidade pela carbamazepina. Monitorar níveis plasmáticos e sinais de toxicidade (ataxia, nistagmo, diplopia, cefaleia, vômito, apnéia, convulsão, coma) e reduzir a dose. \n\nCilostazol: aumento do risco de efeitos adversos relacionados ao cilostazol (cefaleia, diarreia, fezes anormais). Considerar a redução da dose de 100 mg para 50 mg duas vezes ao dia. \n\nClopidogrel: redução do efeito sobre a agregação plaquetária e aumento do risco de trombose. Considerar o uso de um anti-histamínico H2 ou antiácido\n\nDigoxina: aumento do risco de toxicidade (náusea, vômito, arritmia). Monitorar os níveis de digoxina e sinais de toxicidade, especialmente quando iniciar ou descontinuar o omeprazol. \n\nDissulfiram: aumento do risco de toxicidade pelo dissulfiram (confusão, desorientação, alterações psicóticas). Monitorar o paciente e reduzir a dose de um ou ambos os fármacos. \n\nErva-de-são-joão (Hypericum perforatum) e Ginkgo biloba: redução da eficácia do omeprazol. Aumentar a dose,se necessário. \n\nFerro: redução da biodisponibilidade do ferro não-heme. Monitorar o paciente e considerar a administração de ferro por via parenteral. \n\nInibidores de protease (atazanavir, indinavir, nelfinavir): redução do efeito terapêutico do anti-retroviral e desenvolvimento de resistência. Monitorar o paciente para decréscimo da atividade antiviral e ajustar a dose. \n\nMetotrexato: aumento do risco de toxicidade pelo metotrexato. Monitorar o paciente e descontinuar temporariamente o omeprazol ou considerar o uso de um anti-histamínico H2 (ranitidina). \n\nMicofenolato de mofetila: redução da concentração plasmática do micofenolato. Considerar aumento de dose. \n\nSaquinavir: aumento da exposição ao saquinavir. Monitorar o paciente para potencial toxicidade (sintomas gastrintestinais, aumento de triglicerídeos e trombose venosa profunda). \n\nVarfarina: aumento do efeito anticoagulante. Monitorar o tempo de protrombina e ajustar a dose. \nVoriconazol: aumento das concentrações plasmáticas do omeprazol. Quando terapia com voriconazol é iniciada em pacientes recebendo omeprazol em doses de 40 mg ou superiores, recomenda-se que a dose do omeprazol seja reduzida pela metade. Monitorar o paciente para aumento de efeitos adversos relacionados ao omeprazol. \n","informacaoPaciente":"Orientar para a ingestão das cápsulas com estômago vazio, 30 minutos antes de uma refeição (preferencialmente café da manhã) devendo ser ingeridas intactas. \n\nEnsinar, para pacientes com dificuldade de deglutição, que as cápsulas podem ser abertas imediatamente antes da administração e os grânulos intactos misturados com pequena quantidade de bebida ácida, como suco de laranja. Os grânulos não devem ser mastigados nem misturados com leite. \n\nAlertar que não deve ser utilizado para alívio imediato de ardência epigástrica, pois pode levar 1 a 4 dias para alcançar o efeito completo. Antiácidos podem ser administrados concomitantemente. \n\nReforçar a necessidade de evitar o uso de bebida alcoólica. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30°C e protegidos da luz. \n\nO grânulo da cápsula é estável em meio ácido.\n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da formulação ingetável. \n\nReconstituir exclusivamente com o diluente que acompanha o produto. Após reconstituição é estável por 4 horas. \n\nPara administrar por infusão, diluir em 100 mL de cloreto de sódio 0,9% ou glicose 5%. Quando diluído com cloreto de sódio 0,9% é estável por 12 horas e com glicose 5% por 3 a 6 horas. \n\nO fármaco é rapidamente degradado em meio ácido, mas apresenta estabilidade aceitável em condições alcalinas. \n"}}