{"medicamento":{"idDroga":"304","principioAtivoDroga":"ONDANSETRONA","grupoFarmacoterapeutico":"ANTIEMÉTICOS E ANTINAUSEANTES","nomeComercialDroga":"VONAU; NAUSEDRON; ZOFRAN; ONDANTRIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 4 mg e 8 mg","indicacao":"Profilaxia de náusea e vômito induzidos por antineoplásicos com potencial emetogênico moderado e alto.","contraIndicacao":"Hipersensibilidade à ondansetrona.","precaucao":"Usar com cuidado nos casos de:\nsensibilidade cruzada com antagonistas seletivos dos receptores 5-HT3.\níleo progressivo ou distensão gástrica (podem ser mascarados pelo fármaco).\npacientes com menos de 4 meses (requerem cuidadoso monitoria).\nuso intravenoso (pode produzir alterações transitórias no eletrocardiograma).\ninsuficiência hepática (Rdeuzri dose. Máxima diária: 8 mg).\n\nNão estimula o peristaltismo gástrico ou intestinal. Não usar em substituição à sucção nasogástrica.\n\nCategoria de risco na gravidez (FDA): B (Atravessa a barreira placentária no primeiro trimestre de gravidez. Segurança durante a gravidez está melhor estabelecida com outros antieméticos; anti-histamínicos e vitamina B6 parecem ser alternativas mais seguras).","esquemaAdministracaoCrianca":"Profilaxia de náusea e vômito induzidos por quimioterapia:\n4 a 11 anos: 4 mg, por via oral, 30 minutos antes da quimioterapia, repetir 4 e 8 horas após a primeira dose e prosseguir com 4 mg a cada 8 horas por 1 a 2 dias após o término da quimioterapia.","esquemaAdministracaoAdulto":"Profilaxia de náusea e vômito induzidos por quimioterapia:\n8 mg, por via oral, 30 minutos antes da quimioterapia, repetir a dose após 8 horas e, então, a cada 12 horas por 1 a 2 dias após o término da quimioterapia. Ou então, 24 mg em dose única, por via oral, 30 minutos antes do iníco da terapia.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Boa absorção após administração oral. Alimentos aumentam a absorção.\nInício de ação: 30 minutos.\nPico de ação: 2 horas.\nMeia-vida de eliminação: 3 a 6 horas.","efeitoAdverso":"Obstipação (6% a 11%), diarreia (2% a 7%), xerostomia (5% a 17%).\nCefaleia (9% a 27%), mal-estar e fadiga (9% a 13%), sonolência (8%), febre (2% a 8%), tontura (4% a 7%), ansiedade (6%), sensação de frio (2%).\nPrurido (2% a 5%), exantema (1%).\nDistúrbio ginecológico (7%), retenção urinária (5%).\nReação no sítio de injeção (4%).\nParestesia (2%).\nHipóxia (9%).\nAumento das enzimas hepáticas (1% a 5%).\nEfeitos graves (inferior a 1%): arritmia cardíaca, parada cardíaca, hipotensão, bradicardia, angina, broncoespasmo, laringoespasmo, anafilaxia.","interacaoMedicamentosa":"Apomorfina: aumento do efeito hipotensivo e perda de consciência. O uso concomitante é contraindicado.\nCiclofosfamida: Redução da exposição sistêmica à ciclofosfamida. Monitorar a resposta terapêutica do paciente e, se necessário, aumentar a dose.\nMesoridazina, pimozida e tioridazina: alterações transitórias no eletrocardiograma e aumento do risco de cardiotoxicidade. O uso concomitante é contraindicado.","informacaoPaciente":"Orientar para ingerir uma dose oral adicional se ocorrer vômito em até 30 minutos após a administração. Consultar o médico, se o vômito persistir.\nOrientar para administração independentemente do horário das refeições.","aspectoFarmaceutico":"Armazenar entre 2 e 30 °C. Proteger da luz.\nObservar orientação específica do produtor quanto a diluição, compatibilidade e estabilidade da solução.\nA solução injetável é compatível com glicose a 5% ou cloreto de sódio a 0,9%, mantendo-se estável por até 48 horas à temperatura ambiente. Devido ao risco de contaminação microbiana, deve ser usada em até 24 horas.\nNão misturar com soluções alcalinas, pois pode precipitar."}}