{"medicamento":{"idDroga":"306","principioAtivoDroga":"OXAMNIQUINA ","grupoFarmacoterapeutico":"ANTITREMATOIDES","nomeComercialDroga":"MANSIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão oral 50mg\/mL ","indicacao":"Esquistossomose intestinal por Schistossoma mansoni (estágio agudo e doença hepatosplênica crônica).","contraIndicacao":"Hipersensibilidade a qualquer componente da formulação. ","precaucao":"Usar com cuidado nos casos: \nepilepsia ou história de distúrbios convulsivos (pode precipitar convulsões). \noperação de maquinário ou direção de veículo automotor (risco de acidentes; a oxamniquina pode diminuir a habilidade para executar tais atividades). \nlactação \n\nCategoria de risco na gravidez (FDA): C\n","esquemaAdministracaoCrianca":"Crianças com menos de 30kg \n20mg\/kg dividido em 2 doses com intervalo de 2 a 8 horas entre as doses. \n","esquemaAdministracaoAdulto":"15mg\/kg em dose única \n\nNota: Dose individual não deve ultrapassar 20mg\/kg. A dose pode variar de 15mg\/kg a 60mg\/kg administrada em 2 a 3 dias. Parece haver relação entre o efeito terapêutico e tamanho, idade e peso da pessoa.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: facilmente absorvida após administração oral. \n\nBiodisponibilidade: 50%, alimentos retardam a absorção. \n\nTempo para pico de concentração sérica: 1 a 1,5 horas; porém há grande variabilidade interpessoal . Em pacientes com esquistossomose hepatosplênica é levemente retardado. \n\nMetabolismo: hepático, extenso. \n\nMeia-vida de eliminação: 1 a 2,5 horas. Em pacientes com esquistossomose heatosplênica é levemente prolongada. \n\nExcreção: Renal 2% \n","efeitoAdverso":"Tontura e sonolência transitórias podendo durar até 6 horas; cefaleia. \n\nAmnésia, distúrbios de comportamento, convulsões epileptiformes e alucinação ocorrem em \naproximadamente 1\/3 dos pacientes. \n\nDor abdominal (ocasional) náusea (ocasional); vômito (ocasional); diarreia (ocasional); valores aumentados de enzimas hepática de leve a moderada. \n\nUrina com coloração vermelha intensa. \n\nAumento na contagem de eosinófilos. \n\nUrticária; exantema. \n\nFebre. \n","interacaoMedicamentosa":"","informacaoPaciente":"Administrar após as refeições ou no final do dia para evitar efeitos colaterais gastrintestinais. ","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 oC."}}