{"medicamento":{"idDroga":"31","principioAtivoDroga":"ALTEPLASE","grupoFarmacoterapeutico":"AGENTES ANTITROMBÓTICOS","nomeComercialDroga":"ACTILYSE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 10 mg, 20 mg e 50 mg","indicacao":"Acidente vascular cerebral (AVC) isquêmico, restrito para uso hospitalar em centro especializado. ","contraIndicacao":"AVC grave. \nConvulsões associadas a AVC.\nHistória de AVC em pacientes com diabete.\nAcidente vascular cerebral nos últimos três meses.\nHipoglicemia.   \nHiperglicemia.\nComa.    \nDiátese hemorrágica, administração de heparina nas 48 horas anteriores ao AVC com tempo de tromboplastina parcial ativada elevada ao encaminhamento médico, contagem de plaquetas menor que 100.000\/mm3.\nDoença pulmonar aguda com cavitação.    \nDoença hepática grave (risco aumentado de sangramento).   \nHemorragia recente ou hemorragia interna ativa, hemorragia intracraniana, suspeita de hemorragia subaracnóidea, trauma.   \nHipertensão grave descontrolada, dissecção da aorta, endocardite bacteriana.    \nHistória recente de úlcera péptica, varizes esofágicas.   \nNeoplasia intracraniana, malformação arteriovenosa, aneurisma.    \nPancreatite aguda.   \nReações alérgicas prévias a alteplase, estreptoquinase ou anistreplase. \nUso repetido 4 dias após a primeira administração de estreptoquinase ou anistreplase.  ","precaucao":"Usar com cuidado nos casos: \ncompressão torácica externa. \ncirurgia de grande porte recente (últimos três meses): colocação de dispositivo arterial coronariano, parto, biopsia em órgão interno, extração dental. \ndefeitos de coagulação. \ninsuficiência hepática. \ninsuficiência renal.\ndoença cerebrovascular, endocardite bacteriana subaguda, pericardite aguda. \nhipertrofia atrial esquerda com fibrilação atrial (risco de dissolução do coágulo e embolização subsequente). \nidosos (não recomendado para maiores de 80 anos). \nretinopatia hemorrágica diabética ou outra condição oftalmológica (risco de hemorragia da retina). \nuso recente ou concomitante de anticoagulantes (ex.: varfarina) ou de outros fármacos que oferecem risco de sangramento.  \nacidente vascular cerebral agudo (aumento do risco de sangramento cerebral).\ngrave deficiência neurológica (NIHSS maior que 22). \nsangramento geniturinário nos últimos 21 dias. \ntromboflebite séptica ou cânula AV ocluída em sítio gravemente infectado. \ninfecção suspeita ou conhecida em cateter.  \nsinais de infarto maior recente à tomografia computadorizada.    \n\nMonitorar para detectar hemorragia intracraniana; monitorar pressão arterial (recomendar anti-hipertensivo se sistólica acima de 180 mm Hg ou diastólica acima de 110 mm Hg).   \n\nRisco de sangramento por punção venosa em sítios não compressíveis ou procedimentos invasivos.   \n\nCategoria de risco na gravidez (FDA): C (Todos os trimestres: possibilidade de separação prematura da placenta nas primeiras 18 semanas. Durante a gravidez: risco de hemorragia materna e fetal. Período pós-parto: risco de hemorragia materna). ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Acidente vascular cerebral agudo:      \n900 microgramas\/kg, máximo 90 mg por via intravenosa; iniciar com 10% da dose por injeção intravenosa, o restante por infusão intravenosa em 60 minutos. Dose máxima 90 mg.     \n-  A dose deve ser administrada em até 3 horas após o início dos sintomas, mas alguns pacientes podem se beneficiar da administração entre 3 e 4,5 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":" Concentração plasmática efetiva mínima recomendada: 0,75 microgramas\/mL.    \nTempo para pico de concentração plasmática: 20-40 minutos por via intravenosa.      \nMetabolismo hepático, fármaco degradado aos aminoácidos constituintes.   \nDepuração: mais de 50% depurados em 5 minutos após término da infusão e aproximadamente 80% em 10 minutos. ","efeitoAdverso":"Hemorragia interna gastrintestinal, geniturinária, retroperitoneal ou intracraniana; superficial, observada principalmente em cortes venosos, punções arteriais, locais de intervenção cirúrgica recente. Interromper se sangramento grave; pode ser necessário o uso de fatores de coagulação ou antifibrinolíticos     \nSangramento na punção de cateterização após administração acelerada de 100 mg de alteplase (15,3%); sangramentos menores, sem necessidade de transfusão (0,5-4,3%) e maiores, necessitando transfusão (8,5-11%).       \nRecorrência clínica de infarto ou extensão do infarto (11-14%)      \nReação anafilática com angioedema, urticária, hipotensão, exantemaes, rubor e uveíte por via IV, mas não instilada em cateter (1,9%)     \nAVC (geral: 1,5%); em pacientes maiores de 75 anos, 3,9%; hemorragia intracraniana.       \nHipotensão (1-4%) \u0096 pode ser controlada por elevação dos membros inferiores, reduzindo a taxa de infusão ou suspendendo temporariamente.       \nArritmias por reperfusão, ritmo idioventricular acelerado, bradicardia, despolarização ventricular prematura.       \nNáusea e vômito. (frequentes no infarto do miocárdio e podem ou não ser atribuidas à terapia com alteplase.)      \nLombalgia     \nFebre      \nConvulsões      \nPediatria: complicações hemorrágicas mais comuns em pacientes com menor peso. ","interacaoMedicamentosa":"Anticoagulantes, trombolíticos e heparinas de baixo peso molecular: risco aumentado de complicações hemorrágicas em caso de uso concomitante. Monitorar resultados laboratoriais e clínicos, observar sinais externos de sangramento.    \n\nNitroglicerina: menor reperfusão coronariana, maior tempo de perfusão, mais recidiva de oclusão coronariana. Se necessário uso concomitante, empregar a menor dose possível da nitroglicerina.  ","informacaoPaciente":"Orientar o paciente para a importância de informar sobre náusea, vertigem, ocorrência de sangramento.   \n\nOrientar para evitar se ferir nas atividades diárias. ","aspectoFarmaceutico":" Manter à temperatura controlada para não exceder 30 ºC ou sob refrigeração (2 a 8 ºC).     \n\nProteger o material liofilizado contra excessiva exposição a luz. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nUtilizar a solução no máximo 8 horas após reconstituição.     \n\nQuando diluída em solução salina ou em glicose a 5% a solução é estável por 8 horas em temperatura ambiente.        \n\n1 mg de alteplase apresenta potência entre 622.000 a 667.000 unidades USP. "}}