{"medicamento":{"idDroga":"310","principioAtivoDroga":"PARACETAMOL ","grupoFarmacoterapeutico":"ANALGÉSICOS E ANTIPIRÉTICOS","nomeComercialDroga":"ZUPLYN; ABIDOR; PARAMOL; ANADOR PRT; TYNEO; TYFLEN; DORFEN; CYFENOL; CIMEGRIPE; DIN; PARALGEN; EMSGRIP; CORASSETIL; PARACEF; TYLALGIN; SONRIDOR; PARACEN; TYLENOL; TRIFEN; FERVEX; RESFENOL THERMUS; PYRIMEL; PIRAMIN; ACETITOL; CEFABRINA; TYLIDOL; PACEMOL; THYLOM; PARALGEN; CETAFRIN; CORISTINA TERMUS; PRATIUM; TYLAFLEX; DORSANOL; TYLEMAX; ACETAMIL; TRIMEDAL D&F; CEDRILAX; ELCODRIX; PARAFLAN; TYLOL; PARACETREX; TYLECETAMOL; DÔRICO; ANALGISEN; TERMOL; UNIGRIP; DORFENOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 500 mg <br \/>\n<br \/>\nSolução oral 200 mg\/mL ","indicacao":"Dor leve a moderada. \n\nFebre.\n\nEnxaqueca. \n","contraIndicacao":"Hipersensibilidade ao paracetamol. ","precaucao":"Usar com cuidado nos casos: \ninsuficiência hepática (A hepatotoxicidade fica aumentada pelo consumo de álcool e é dose dependente. Evitar uso prolongado em pacientes com disfunção hepatica). \ninsuficiência renal(Ajustes de intervalos: DEC de 50 ml\/minuto: administrar a cada 4 horas. DCE entre 50 e 10 ml\/minuto administrar a cada 6 horas. DCE inferior a a 10 ml\/minuto administrar a cada 8 horas).\nalcoolismo. \npacientes asmáticos com hipersensibilidade ao ácido acetilsalicílico (risco de hipersensibilidade cruzada). \nlactação. \n\nO paracetamol tem pouco ou nenhumefeito anti-inflamatório ou anti-reumático. \n\nCategoria de risco na gravidez (FDA): B. \n","esquemaAdministracaoCrianca":"Crianças até 12 anos \nFebre pós-imunização em crianças com 2 a 3 meses: \ndose única de 60 mg, por via oral; se necessário, administrar segunda dose 4 a 6 horas após a primeira. Procurar orientação médica se a febre persistir após a segunda dose. \n\nFebre e dor leve a moderada: 10 a 15 mg\/kg, por via oral, a cada 4 a 6 horas (máximo de 5 doses em 24 horas). \n\nNota: crianças com menos de 2 anos de idade, ou com menos de 11 kg, requerem orientação médica.","esquemaAdministracaoAdulto":"Adultos e crianças com mais de 12 anos \nFebre, dor leve a moderada e enxaqueca : 500 mg a 1.000 mg, por via oral, a cada 4 a 6 horas. Dose máxima diária: 4.000 mg.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção oral: rápida e incompleta, varia conforme a forma farmacêutica. \n\nBiodisponibilidade oral: 60 a 98%. \n\nMetabolismo: hepático. \n\nPico de concentração plasmática: 10 a 60 minutos. \n\nInício de efeito: menos de 1 hora. \n\nDuração da ação: 4 a 6 horas. \n\nExcreção: renal, 1 a 4% na forma não alterada. \n\nMeia-vida de eliminação: neonatos: 2-5 horas;adultos:1 a 4 horas.\n","efeitoAdverso":"São raros e geralmente leves em doses terapêuticas. \n\nAsma. \n\nexantema. \n\nDistúrbios sanguíneos (trombocitopenia, leucopenia, neutropenia, pancitopenia e agranulocitose).\n\nHemorragia gástrica. \n\nHepatotoxicidade após superdose ou com uso terapêutico peologado em pacientes alcoolistas. \n\nAumento da bilirrubina e da fosfatase alcalina. \n\nNefrotoxicidade por uso prolongado ou excessivo. \n\nReações de hipersensibilidade, incluindo dispneia, hipotensão, urticária, e angiodemea. \n","interacaoMedicamentosa":"Anticoagulantes cumarínicos (acenocumarol, varfarina): pode aumentar o risco de sangramento. Pacientes que usam varfarina ou outros anticoagulantes cumarínicos devem ser orientados a diminuir o uso de paracetamol. Considerar o monitoramento do tempo de protrombina quando for iniciado ou descontinuado o uso de paracetamol em pacientes sob tratamento anticoagulante. A interação pode ter menor relevância clínica com o uso infrequente ou em baixas doses de paracetamol. \n\nCarbamazepina: pode aumentar o risco de hepatotoxicidade pelo paracetamol. Em doses terapêuticas usuais dos dois fármacos, não é necessário monitoramento especial do paciente.\n\nEtanol: pode aumentar o risco de hepatotoxicidade. Deve-se ter cuidado com pacientes que ingerem 3 ou mais doses de bebidas alcoólicas por dia e utilizem paracetamol. Pacientes devem ser orientados a não excederem dose diária de 4.000 mg de paracetamol. Alcoolistas crônicos devem evitar o uso de paracetamol.\n\nFenitoína: pode diminuir a efetividade do paracetamol e aumentar o risco de hepatotoxicidade. Evitar doses elevadas e\/ou crônicas de paracetamol. Monitorar o paciente para evidências de hepatotoxicidade. Em doses terapêuticas dos dois fármacos, geralmente não é necessário monitoramento do paciente ou ajuste de dose. \n\nIsoniazida: pode aumentar o risco de hepatotoxicidade. O uso de paracetamol deve ser limitado em pacientes utilizando isoniazida. \n\nZidovudina: pode resultar em neutropenia ou hepatotoxicidade. Evitar uso crônico e múltiplas doses de paracetamol em pacientes tratados com zidovudina.\n","informacaoPaciente":"A velocidade de absorção pode ser diminuída quando ingerido com alimentos. Ingerir com alimento se houver desconforto gástrico. \n\nNão é seguro ingerir dose diária acima de 4.000 mg (4 g). Não exceder a dose diária recomendada pelo risco de hepatotoxicidade. \n\nMuitas associações medicamentosas de venda livre contêm paracetamol. O uso simultâneo de várias preparações pode resultar em superdose do fármaco. \n\nRelatar sinais ou sintomas de hemorragia gastrintestinal, doença hepática (p.ex. pele ou olhos amarelados) ou doença renal.\n\nIngerir o medicamento com um copo cheio de água (cerca de 200 mL). \n\nEvitar ingestão de álcool enquanto estiver utilizando este medicamento. \n\nNão deve ser utilizado como automedicação: \npara dor, por mais que 10 dias em adultos e 5 dias em crianças; \npara febre superior a 39,5ºC, por mais que 3 dias ou febre recorrente; \npara dor de garganta (faringite, laringite), em adultos ou crianças, por mais de 2 dias, a não ser que seja sob orientação médica, pois dor intensa por longo período ou febre recorrente pode indicar condição patológica que requer avaliação médica. \n\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15°C e 30°C. Proteger da luz, calor e umidade"}}