{"medicamento":{"idDroga":"314","principioAtivoDroga":"PERMANGANATO DE POTASSIO ","grupoFarmacoterapeutico":"ANTISSÉPTICOS E DESINFETANTES","nomeComercialDroga":"PERMANGANATO DE POTÁSSIO ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó ou comprimido 100 mg","indicacao":"Limpeza e tratamento de eczemas, úlceras e feridas na pele (solução diluída 1:10.000).\n\nTratamento de dermatofitose dos pés (Tinea pedis), pênfigo e impetigo (solução diluída 1:10.000). \n","contraIndicacao":"Curativos oclusivos. ","precaucao":"É irritante para membranas mucosas. \n\nOs cristais secos ou soluções concentradas de permanganato de potássio são altamente corrosivos para tecidos, enquanto que soluções diluídas são altamente irritantes. Contato com a pele provoca irritação, vermelhidão, dor e queimaduras; soluções diluídas causam endurecimento da epiderme e podem manchar a pele (cor castanha). A exposição de olho a cristais secos, pó ou soluções concentradas provoca irritação, visão turva, vermelhidão, manchas marrons da conjuntiva, inchaço das pálpebras e da conjuntiva e queimadura nas córneas. \n\nProvoca manchas no vestuário. \n","esquemaAdministracaoCrianca":"Preparar uma solução aquosa concentrada a 0,1% (1:1.000), dissolvendo-se 100 mg de permanganato de potássio em 100 mL de água filtrada ou fervida; diluir 100 mL da solução concentrada para 1.000 mL(1:10), obtendo-se uma solução a 0,01% (1:10.000). \n\nÚlceras supurativas e feridas superficiais \n\nAplicar a solução diluída (0,01%), na forma de banhos ou compressas, 2 a 3 vezes ao dia. \n\nImpetigo e crostas superficiais \n\nAplicar a solução diluída (0,01%) sobre as áreas afetadas. \n\nLesões graves de Tinea pedis \n\nMergulhar os pés, a cada 8 horas, em solução diluída (0,01%). \n\nLesões de Tinea pedis, pênfigo e impetigo\n\nMolhar curativo e aplicar sobre as áreas afetadas.\n","esquemaAdministracaoAdulto":"Preparar uma solução aquosa concentrada a 0,1% (1:1.000), dissolvendo-se 100 mg de permanganato de potássio em 100 mL de água filtrada ou fervida; diluir 100 mL da solução concentrada para 1.000 mL(1:10), obtendo-se uma solução a 0,01% (1:10.000). \n\nÚlceras supurativas e feridas superficiais \n\nAplicar a solução diluída (0,01%), na forma de banhos ou compressas, 2 a 3 vezes ao dia. \n\nImpetigo e crostas superficiais \n\nAplicar a solução diluída (0,01%) sobre as áreas afetadas. \n\nLesões graves de Tinea pedis \n\nMergulhar os pés, a cada 8 horas, em solução diluída (0,01%). \n\nLesões de Tinea pedis, pênfigo e impetigo\n\nMolhar curativo e aplicar sobre as áreas afetadas.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Irritação local. \n\nTingimento da pele. \n\nIntoxicação se ingerido. \n","interacaoMedicamentosa":"","informacaoPaciente":"O permanganato de potássio é facilmente solúvel em água; soluções aquosas apresentam coloração rosa a violeta. \n\nA solução de permanganato de potássio pode manchar roupas. \n\nO tratamento deve ser suspenso quando a pele torna-se seca ou quando cessa a exsudação. \n\n","aspectoFarmaceutico":"Armazenar sob temperatura ambiente, em envelopes de papel manteiga, ao abrigo da luz e umidade. \n\nIncompatibilidades: iodetos, agentes redutores e diversas substâncias orgânicas. \n\nO permanganato de potássio pode ser explosivo em contato com compostos orgânicos ou com outras substâncias facilmente oxidáveis. \n\nATENÇÃO: A ingestão da solução diluída de permanganato de potássio pode causar manchas marrons na boca e na garganta, faringite, disfagia, dor abdominal, diarreia e vômito. A ingestão de cristais secos ou da solução concentrada causa edema ou necrose na boca, laringe, trato gastrintestinal e trato respiratório superior. Em casos graves, podem se desenvolver: síndrome de dificuldade respiratória aguda, coagulopatia, hipotensão, metemoglobinemia, necrolise hepática, pancreatite e falência renal aguda. A dose fatal é de cerca de 10 g, com morte resultante de edema faríngeo e colapso cardiovascular, podendo ocorrer falência múltipla de órgãos. A inalação de permanganato de potássio causa inflamação na garganta, tosse e respiração ofegante; \nTratamento: sintomático. Recomenda-se cautelosa diluição com grande quantidade de água ou leite. Contaminações nos olhos e pele devem ser lavadas com água abundante. Não deve ser feita neutralização ou induzida a êmese. O papel do uso de corticosteróides é controverso e não é comprovada a eficácia da N-acetilcisteína para tratar hepatotoxicidade em intoxicações pelo permanganato de potássio. \n"}}