{"medicamento":{"idDroga":"315","principioAtivoDroga":"PERMETRINA ","grupoFarmacoterapeutico":"ECTOPARASITICIDAS, INCLUINDO ESCABICIDAS","nomeComercialDroga":"PIOSAN; PIOSIDIM; PIODREX; PEDILETAN; KWELL; PIOLETAL; PIO SECTO; CLEAN HAIR; NEDAX; TINDAL; KELTRINA; PERMENATI","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Loção 1% e 5%","indicacao":"Escabiose \n\nPediculose corporal e do couro cabeludo. \n","contraIndicacao":"Hipersensibilidade à permetrina ou a outras piretrinas, sintéticas ou naturais. \n\nCrianças com menos de 2 meses de idade. \n","precaucao":"Usar com cuidado nos casos: \ninflamação ou corte na pele ou escalpo (pode exacerbar prurido, edema e eritema da lesão). \ncrianças até 2 anos de idade (usar somente sob supervisão médica). \npediculose pubiana para menores de 18 anos (uso não recomendado). \n\nEvitar contato com olhos e mucosas. \n\nFator de risco na gravidez (FDA): B.\n","esquemaAdministracaoCrianca":"Crianças acima de 2 anos \nEscabiose e pediculose corporal: Aplicar loção a 5% na pele limpa, da cabeça às solas dos pés, deixando em contato por 8 a 12 horas e enxaguar com água abundante. Aplicar novamente nas mãos se as mesmas forem lavadas em menos de 8 horas; repetir a aplicação após 7 dias (pediculose corporal) ou após 14 dias (escabiose). \n\nPediculose do couro cabeludo : Aplicar loção a 1% nos cabelos, recém lavados com xampu e ainda úmidos. Saturar o couro cabeludo e o cabelo e deixar agir por 10 minutos. Enxaguar com água abundante e remover as lêndeas com pente fino. Repetir o tratamento 7 dias. \n\n","esquemaAdministracaoAdulto":"Adultos\nEscabiose e pediculose corporal: Aplicar loção a 5% na pele limpa, da cabeça às solas dos pés, deixando em contato por 8 a 12 horas e enxaguar com água abundante. Aplicar novamente nas mãos se as mesmas forem lavadas em menos de 8 horas; repetir a aplicação após 7 dias (pediculose corporal) ou após 14 dias (escabiose). \n\nPediculose do couro cabeludo : Aplicar loção a 1% nos cabelos, recém lavados com xampu e ainda úmidos. Saturar o couro cabeludo e o cabelo e deixar agir por 10 minutos. Enxaguar com água abundante e remover as lêndeas com pente fino. Repetir o tratamento 7 dias. \n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: 2% ou menos. \n\nDuração da ação: 14 dias. \n\nMetabolismo: fígado (rapidamente biotransformada). \n\nEliminação: primariamente renal. \n","efeitoAdverso":"Pouco frequentes: prurido, eritema, queimação local. \n\nRaros: exantema, edema. \n","interacaoMedicamentosa":"","informacaoPaciente":"Somente para uso externo em pele íntegra, em caso de contato com os olhos, lavar abundantemente com água corrente. \n\nUsar sabonetes neutros; sabonetes escabicidas aumentam o risco de irritação. \n\nAplicar com cuidado nos espaços interdigitais e não lavar as mãos após a aplicação. \n\nO tratamento de pediculose do couro cabeludo deve ser acompanhado de uso de pente fino e troca diária de vestuário e de roupas de cama. As roupas devem ser fervidas e passadas a ferro bem quente para não haver reinfestação. \n\nÉ necessário investigar infestação em familiares e pessoas próximas. \n\nApós o tratamento da escabiose, a coceira pode permanecer por algumas semanas; isso raramente significa falha no tratamento e não é indicativo para repetição do tratamento. \n","aspectoFarmaceutico":"Conservar à temperatura ambiente, em recipientes bem fechados. Evitar congelamento. \n\nManter ao abrigo de luz, calor e umidade. \n\nAgitar a loção antes do uso. \n"}}