{"medicamento":{"idDroga":"316","principioAtivoDroga":"PEROXIDO DE BENZOILA","grupoFarmacoterapeutico":"PREPARAÇÕES ANTIACNEICAS PARA USO TÓPICO","nomeComercialDroga":"BENZAC AC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Gel 2,5% e 5%","indicacao":"Acne leve a moderada, em comedões e lesões inflamadas. \n\nAcne grave (adjuvante). \n","contraIndicacao":"Hipersensibilidade a algum componente da formulação. ","precaucao":"Usar com cuidado nos casos: \ncrianças com menos de 12 anos de idade (segurança e eficácia não estabelecidas). \nlactação. \ngravidez. \n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Crianças com idade acima de 12 anos \nAplicar camada fina sobre a pele previamente lavada com água e sabão, uma vez ao dia, durante três dias. \n\nSe necessário, caso não desenvolva irritação local, aplicar duas vezes ao dia. Iniciar com a formulação menos concentrada (2,5%) e usar a de maior concentração (5%) se houver necessidade. \n","esquemaAdministracaoAdulto":"Aplicar camada fina sobre a pele previamente lavada com água e sabão, uma vez ao dia, durante três dias. \n\nSe necessário, caso não desenvolva irritação local, aplicar duas vezes ao dia. Iniciar com a formulação menos concentrada (2,5%) e usar a de maior concentração (5%) se houver necessidade. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":" Absorção: transforma-se em ácido benzóico na pele; 5% do fármaco transformado é sistemicamente absorvido. \n\nInício da ação: 48 horas. \n\nMelhora da condição clínica: 4 a 6 semanas. \n\nEliminação: urinária. \n","efeitoAdverso":"Pouco frequentes: irritação local no início do tratamento (pode requerer redução da frequência de aplicações ou suspensão temporária), ressecamento ou descamação da pele, coloração de pêlos e pele. ","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para lavar a região com sabão neutro 30 minutos antes da aplicação e não voltar a lavar por pelo menos 1 hora. \n\nOrientar para não utilizar qualquer produto sobre a pele pelo período de 1 hora antes e 1 hora após a aplicação. \n\nAlertar para evitar contato com olhos, boca, mucosas e pele sensível, irritada ou inflamada. \n\nAlertar para evitar exposição ao sol durante o uso deste medicamento. \n\nAlertar para evitar uso de roupas fechadas sobre o local de aplicação. \n\nAlertar que o medicamento tem ação alvejante sobre roupas e cabelo. \n","aspectoFarmaceutico":"Conservar em temperaturas entre 15 e 30 ºC, em recipientes bem fechados e ao abrigo da luz. \nA conservação e estabilidade dependem do veículo utilizado; verificar orientação do fabricante. \n"}}