{"medicamento":{"idDroga":"317","principioAtivoDroga":"PILOCARPINA","grupoFarmacoterapeutico":"PARASSIMPATICOMIMÉTICOS","nomeComercialDroga":"PILOCAN; PILOSOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Colírio 2% ","indicacao":"H401 - Glaucoma primário de ângulo aberto\nH402 - Glaucoma primário de ângulo fechado\nH403 - Glaucoma secundário a traumatismo ocular\nH404 - Glaucoma secundário a inflamação ocular\nH405 - Glaucoma secundário a outros transtornos do olho\nH406 - Glaucoma secundário a drogas\nH408 - Outro glaucoma\nQ150 - Glaucoma congênito\nVer PCDT de Glaucoma\n\n\nGlaucoma crônico de ângulo aberto. \nHipertensão ocular. \nTratamento de emergência de glaucoma agudo de ângulo fechado. ","contraIndicacao":"Irite aguda. \n\nUveíte anterior. \n\nAlgumas formas de glaucoma secundário. \n\nInflamação aguda do segmento anterior. \n\nNo pós-cirúrgico de glaucoma de ângulo fechado (risco de sinéquia posterior). \n\nHipersensibilidade a pilocarpina. ","precaucao":"Usar com cuidado nos casos:\ndoença da retina (risco de descolamento da retina). \nlesão na córnea ou conjuntiva. \nglaucoma de ângulo aberto e tratamento de longa duração (monitorar a pressão intraocular e os campos visuais). \ndoença cardíaca, hipertensão. \nasma ou doença pulmonar obstrutiva crônica que requer farmacoterapia. \núlcera péptica. \n obstrução do trato urinário. \ndoença de Parkinson. \ncrianças (segurança e eficácia não estão bem estabelecidas). \nsurgimento de sintomas de toxicidade sistêmica (interromper o tratamento). \nlactação: pode ocorrer absorção sistêmica. \/\/Categoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Glaucoma crônico de ângulo aberto 1 gota até 4 vezes ao dia. Para evitar excessiva absorção sistêmica, os pacientes devem pressionar com o dedo o saco lacrimal por 1 a 2 minutos após instilação da solução. \n\nPré-operatório em glaucoma agudo de ângulo fechado \u0096 1 gota a cada 10 minutos por 30 a 60 minutos, seguido de 1 gota a cada 1a 3 horas até redução da pressão intraocular. \n\nÍris pigmentada pode requerer concentração maior do miótico ou administração mais freqüente, correndo o risco de superdosagem. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção sistêmica é rara\n\nMiose ocorre de 10 a 30 minutos após o uso do colírio e dura de 4 a 8 horas. Redução da pressão intraocular ocorre geralmente em até 75 minutos e persiste por 4 a 14 horas ","efeitoAdverso":"Dor nos olhos, visão turva, espasmo ciliar, lacrimejamento, miopia, dor na testa, congestão vascular conjuntival, queratite superficial, hemorragia vítrea e aumento do bloqueio pupilar; \n\nOpacidade das lentes após uso prolongado  \n\nRaramente: efeitos sistêmicos incluindo hipertensão, taquicardia, broncoespasmo, edema pulmonar, salivação, sudorese, náusea, vômito e diarreia  ","interacaoMedicamentosa":"Latanoprosta: pode ter sua eficácia reduzida. Administrar a dose noturna de pilocarpina 10 minutos após aplicação da latanoprosta; de preferência, uma hora após latanoprosta. ","informacaoPaciente":"Alertar que o colírio de pilocarpina causa dificuldade de adaptação à luz (ofuscamento) e pode causar espasmo de acomodação. \n\nAlertar para não operar máquinas ou dirigir até que a visão esteja límpida. \n\nEnsinar a pressionar com o dedo o saco lacrimal por 1 a 2 minutos após instilação da solução, para evitar excessiva absorção sistêmica. \n\nOrientar para lavar as mãos antes da aplicação. \n\nAgitar o frasco antes de usar. \n\nEnsinar cuidado para não contaminar o frasco de colírio, que deve ser de uso exclusivo. \n\nDose esquecida: alertar para usar a dose esquecida o mais breve possível. Se estiver perto da hora regular, ingerir a dose normal e ignorar a dose esquecida. Alertar para não usar duas doses ao mesmo tempo. ","aspectoFarmaceutico":"Manter à temperatura ambiente, longe da luz direta. "}}