{"medicamento":{"idDroga":"318","principioAtivoDroga":"PIRAZINAMIDA","grupoFarmacoterapeutico":"MEDICAMENTOS PARA TRATAMENTO DA TUBERCULOSE","nomeComercialDroga":"LQFEX PIRAZINAMIDA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 500 mg<br \/>\n<br \/>\nSolução oral 30 mg\/mL","indicacao":"Tratamento de crianças, com menos de 20 kg, em qualquer das formas de tuberculose pulmonar e extrapulmonar, incluindo meningoencefalite e pacientes infectados pelo HIV. \n\nTratamento de tuberculose quando há intolerância a rifampicina ou a isoniazida ou ao cloridrato de etambutol.\n","contraIndicacao":"Insuficiência hepática grave. \n\nPorfiria. \n\nGota aguda. \n","precaucao":"Usar com cuidado nos casos: \ndiabete melito (a glicemia pode alterar repentinamente; monitorar)\ninsuficiência hepática (monitorar função hepática durante o tratamento)(Monitorar função hepática. Hepatotoxicidade idiossincrática é muito frequente. Contraindicada na insuficiência hepática grave)\ninsuficiência renal (monitorar função renal durante o tratamento) ( Ajuste de dose DCE inferior a 50 mL\/minuto: 12 a 20 mg\/kg\/dia ou 40 mg\/kg\/dia, três vezes por semana ou 60 mg\/kg, duas vezes por semana. DCE inferior a 10 mL\/minuto: evitar o uso. Hemodiálise: 25 a 30 mg\/kg, três vezes por semana, podem ser administrados após o procedimento, para evitar a remoção prematura do fármaco)\nAtentar para os sintomas prodrômicos de hepatite associada ao fármaco (fadiga, anorexia, mal-estar, náusea e vômito).\n\nCategoria de risco na gravidez (FDA): C.\n\n","esquemaAdministracaoCrianca":"Tratamento de crianças, com menos de 20 kg, em qualquer das formas de tuberculose pulmonar e extrapulmonar, incluindo pacientes infectados pelo HIV : 35 mg\/kg, por via oral, a cada 24 horas, durante os primeiros 2 meses, associado com isoniazida e rifampicina seguido de 4 meses de rifampicina e isoniazida.\n\nTratamento de crianças, com menos de 20 kg, com tuberculose meningoencefálica : 35 mg\/kg, por via oral, a cada 24 horas, durante os primeiros 2 meses, associado com isoniazida e rifampicina seguido de 4 meses de rifampicina e isoniazida.\n\nTratamento de tuberculose quando há intolerância a rifampicina:\n20 a 35 kg: 1.000 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com isoniazida e cloridrato de etambutol e sulfato de estreptomicina, seguido de 10 meses de isoniazida e cloridrato de etambutol. \n36 a 50kg: 1.000 mg a 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com isoniazida e cloridrato de etambutol e sulfato de estreptomicina, seguido de 10 meses de isoniazida e cloridrato de etambutol. \nacima 50kg: 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com isoniazida e cloridrato de etambutol e sulfato de estreptomicina, seguido de 10 meses de isoniazida e cloridrato de etambutol. \n\nTratamento de tuberculose quando há intolerância a isoniazida:\n20 a 35 kg: 1.000 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina e cloridrato de etambutol e sulfato de estreptomicina, seguido de 4 meses de rifampicina e cloridrato de etambutol. \n36 a 50kg: 1.000 mg a 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina e cloridrato de etambutol e sulfato de estreptomicina, seguido de 4 meses de rifampicina e cloridrato de etambutol. \nacima 50kg: 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina e cloridrato de etambutol e sulfato de estreptomicina, seguido de 4 meses de rifampicina e cloridrato de etambutol. \n\nTratamento de tuberculose quando há intolerância ao cloridrato de etambutol :\n20 a 35 kg: 1.000 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina isoniazida, seguido de 4 meses de rifampicina e isoniazida. \n36 a 50kg: 1.000 mg a 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina isoniazida, seguido de 4 meses de rifampicina e isoniazida. \nacima 50kg: 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina isoniazida, seguido de 4 meses de rifampicina e isoniazida. ","esquemaAdministracaoAdulto":"Tratamento de tuberculose quando há intolerância a rifampicina:\n20 a 35 kg: 1.000 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com isoniazida e cloridrato de etambutol e sulfato de estreptomicina, seguido de 10 meses de isoniazida e cloridrato de etambutol. \n36 a 50kg: 1.000 mg a 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com isoniazida e cloridrato de etambutol e sulfato de estreptomicina, seguido de 10 meses de isoniazida e cloridrato de etambutol. \nacima 50kg: 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com isoniazida e cloridrato de etambutol e sulfato de estreptomicina, seguido de 10 meses de isoniazida e cloridrato de etambutol. \n\nTratamento de tuberculose quando há intolerância a isoniazida:\n20 a 35 kg: 1.000 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina e cloridrato de etambutol e sulfato de estreptomicina, seguido de 4 meses de rifampicina e cloridrato de etambutol. \n36 a 50kg: 1.000 mg a 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina e cloridrato de etambutol e sulfato de estreptomicina, seguido de 4 meses de rifampicina e cloridrato de etambutol. \nacima 50kg: 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina e cloridrato de etambutol e sulfato de estreptomicina, seguido de 4 meses de rifampicina e cloridrato de etambutol. \n\nTratamento de tuberculose quando há intolerância ao cloridrato de etambutol :\n20 a 35 kg: 1.000 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina isoniazida, seguido de 4 meses de rifampicina e isoniazida. \n36 a 50kg: 1.000 mg a 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina isoniazida, seguido de 4 meses de rifampicina e isoniazida. \nacima 50kg: 1.500 mg, por via oral, a cada 24 horas, durante os primeiros 2 meses, combinado com rifampicina isoniazida, seguido de 4 meses de rifampicina e isoniazida. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração sérica: 2 horas. \n\nMeia-vida de eliminação: 9 a 23 horas (fármaco) e 15 horas (metabólito ativo). Insuficiência renal crônica: 26 horas (fármaco). Cirrose hepática: 15 horas.\n\nExcreção: renal (70%; 1% a 14% em forma inalterada).\n\n","efeitoAdverso":"Hepatotoxicidade, hepatomegalia, icterícia e insuficiência hepática. \n\nFebre. \n\nEsplenomegalia. \n\nNáusea, vômito, anorexia. \n\nArtralgia. \n\nAnemia. \n\nexantema, fotossensibilidade. \n\nDisúria, nefrite intersticial. \n\nGota, porfiria. \n","interacaoMedicamentosa":"Etionamida: pode potencializar hepatotoxicidade. Somente administrar em pacientes cuja função hepática esteja normal no início do tratamento. Avaliar a função hepática regularmente durante o tratamento. Pacientes diabéticos apresentam maiores riscos de hepatotoxicidade e de dificuldades no controle do diabete. Descontinuar a etionamida se houver significante alteração nos testes de função hepática.\n\nZidovudina: pode ocorrer redução significativa das concentrações de pirazinamida. Monitorar a concentração de pirazinamida; tratamento antituberculose alternativo deve ser considerado. \n\nRifampicina: risco de dano hepático grave. Não usar a combinação por mais de dois meses. Nunca utilizar este esquema em pacientes que: (1) estejam em uso de outros medicamentos associados com dano hepático; (2) consumam excessivamente bebida alcoólica, mesmo que o álcool seja retirado durante o tratamento; (3) tenham doença hepática; (4) tenham histórico de dano hepático associado a tratamento com isoniazida. Em pacientes que utilizem esta combinação, monitorar aminotransferases e bilirrubina no início e após 2, 4, 6 e 8 semanas de tratamento. Monitorar sinais e sintomas de dano hepático durante todo o tratamento.Alertar o paciente sobre o risco de doença hepática e a necessidade de evitar o uso de outros medicamentos com potencial hepatotoxicidade, inclusive os isentos de prescrição, como, por exemplo, paracetamol.\n","informacaoPaciente":"Alimento não interfere na absorção. \n\nOrientar para não interromper o tratamento mesmo que desapareçam os sintomas. \n\nAvisar o médico antes de iniciar o tratamento caso apresente doença hepática, gravidez, diabete ou gota. \n\nEvitar automedicação incluindo fitoterápicos e vitaminas. \n\nOrientar para suspender o tratamento e notificar ocorrência de náuseas e vômitos persistentes.","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 oC, em recipiente fechado e protegido da luz direta."}}