{"medicamento":{"idDroga":"320","principioAtivoDroga":"PIRIDOXINA ","grupoFarmacoterapeutico":"VITAMINAS","nomeComercialDroga":"SEIS-B; NEURI B6; FONTO-VIT","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 40 mg e 100 mg<br \/>\n","indicacao":"Profilaxia e tratamento de deficiência de piridoxina. \n\nPrevenção de neurite periférica induzida por fármacos (isoniazida, penicilamina). \n\nAnemia sideroblástica.       ","contraIndicacao":"Hipersensibilidade à piridoxina ou a qualquer componente da formulação","precaucao":"Usar com cuidado nos casos: \nuso prolongado de doses diárias de 50 mg a 2 gramas (pode ocorrer neurite sensorial). \nadultos recebendo doses diárias acima de 200 mg (podem ocorrer dependência e síndrome de retirada). \ninsuficiência renal - pacientes em hemodiálise: recomenda-se suplementação com 10 mg\/dia de piridoxina.\n\nCategoria de risco na gravidez: A e C (dose superior a dietética recomendada) - dose acima de 100 a 200 mg\/dia, por tempo prolongado, podem causar efeitos adversos no sistema neuronal em desenvolvimento. Nas doses indicadas é seguro na gravidez.","esquemaAdministracaoCrianca":"Deficiência de piridoxina:  5 a 25 mg, por via oral, a cada 24 horas, durante 3 semanas. Após, 1,5 a 5 mg, por via oral, a cada 24 horas.\n\nNeurite periférica induzida por fármacos: \n- Profilaxia: 1 a 2 mg\/kg, por via oral, a cada 24 horas. \n- Tratamento: 10 a 50 mg, por via oral, a cada 24 horas. Dose máxima: 200 mg por dia. ","esquemaAdministracaoAdulto":"Deficiência de piridoxina: \nProfilaxia na gravidez e lactação: 1,5 a 2,5 mg por via oral a cada 24 horas. \nTratamento: 25 a 50 mg, via oral, a cada 8 horas. \n\nNeurite periférica induzida por fármacos:\nProfilaxia: 10 mg, por via oral, a cada 24 horas. \nTratamento: 50 mg, por via oral, a cada 8 horas.  \n\nAnemia sideroblástica: Dose de 100 a 400 mg\/dia, por via oral, em doses divididas. \n\nAjuste de dose em hemodiálise: dose suplementar de 10 mg a cada 24 horas.   ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração: 1,25 horas.\n\nMeia-vida de eliminação: 15 a 20 dias. \n\nAbsorção: rapidamente absorvido (jejuno) \n\n\nMetabolismo: hepático. \n\nExcreção: renal (35-63%).  ","efeitoAdverso":"Ocorrem em menos de 1%. \n\nAcidose, diminuição da lactação \n\nÁcido fólico sérico diminuído \n\nNáusea \n\nReações alérgicas (fotossensibilidade). \n\ncefaleia, insônia, epilepsia. \n\nEnzimas hepáticas aumentadas  \n\nParestesia, neuropatia   ","interacaoMedicamentosa":"Altretamina: pode ocorrer redução do efeito da altretamina. Evitar o uso concomitante.       ","informacaoPaciente":"Orientar para adotar na dieta ou aumentar a ingestão de carnes, legumes e cereais, que são ricos em piridoxina. \n\nPode ser administrado por via oral sem considerar a presença de alimentos (sem interferência na absorção). \n\nEm caso de esquecimento de dose, orientar para que o indivíduo a tome assim que lembrar. \n\nNão dobrar doses.","aspectoFarmaceutico":"Armazenar à temperatura ambiente, de 15 a 30º C, em recipientes herméticos e protegido da luz. "}}