{"medicamento":{"idDroga":"321","principioAtivoDroga":"PIRIMETAMINA","grupoFarmacoterapeutico":"ANTIMALÁRICOS","nomeComercialDroga":"DARAPRIM","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 25 mg","indicacao":"Tratamento de toxoplasmose, em combinação com sulfadiazina ou clindamicina e folinato de cálcio. ","contraIndicacao":"Primeiro trimestre de gravidez. Categoria de risco na gravidez (FDA): C (Primeiro trimestre: contraindicado. Risco teórico de teratogênese.). \n\nInsuficiência hepática.\n\nInsuficiência renal. \n\nHipersensibilidade a pirimetamina ou a algum componente da formulação. \n\nAnemia megaloblástica por deficiência de ácido fólico. \n\nUso concomitante de aurotioglicose. \n","precaucao":"Usar com cuidado nos casos: \ndeficiência de ácido fólico por outras causas, como alcoolismo e síndrome de má-absorção. \npacientes com distúrbios convulsivos, que necessitem de altas doses de pirimetamina (iniciar o tratamento com doses mais baixas). \nlactação (Evitar a amamentação. Evitar a administração de outros antagonistas do folato ao lactente)\n\nAltas doses de pirimetamina ocasionam deficiência de ácido fólico; esta deve ser corrigida com a suplementação de folinato de cálcio que protege contra a toxicidade medular. \n\nMonitorar contagem de células sanguíneas, especialmente em tratamento com altas doses. \n\nATENÇÃO: administrar ácido folínico (5 a 10 mg\/dia) durante tratamento com pirimetamina. Interromper uso de pirimetamina na presença de exantema, dor de garganta, palidez, púrpura e glossite. ","esquemaAdministracaoCrianca":"Neonatos e crianças: 1 mg\/kg\/dia, por via oral, dividida em 2 doses diárias. Após 2 a 4 dias a dose deve ser reduzida pela metade e continuada por aproximadamente 1 mês (sem manifestação da doença) ou 6 a 12 meses (com manifestação da doença).Os pacientes devem ser tratados também com sulfadiazina (100 mg\/kg\/dia, por via oral, divididos em 2 doses diárias). \n","esquemaAdministracaoAdulto":"Toxoplasmose:\n50 a 75 mg, por via oral, uma vez ao dia, em combinação com 1 a 4 g\/dia de sulfadiazina, durante 1 a 3 semanas. Em seguida, as doses de ambos os fármacos devem ser reduzidas à metade e o tratamento continuado por mais 4 a 5 semanas. \n\nPacientes com HIV\/aids e outras imunodeficiências:Dose de ataque: 200 mg, por via oral, seguidos de 50 a 100 mg, uma vez ao dia, em combinação com sulfadiazina (1 a 1,5 g, por via oral, a cada 6 horas) ou clindamicina (600 mg, por via oral, a cada 6 horas), por 4 a 6 semanas. Adicionar folinato de cálcio (10 a 15 mg), por via oral, diariamente, durante o mesmo período. \nDose supressiva: 25 a 50 mg\/dia, por via oral, uma vez ao dia, em combinação com sulfadiazina (2 a 4 g\/dia), por longos períodos. \n","esquemaAdministracaoGestante":"Mulheres grávidas (no segundo trimestre): 25 mg, por via oral, uma vez ao dia, durante 3 a 4 semanas. ","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 2 a 6 horas. \n\nMeia-vida: 80 a 95 horas (adultos) e 64 horas (crianças). \n\nMetabolismo: hepático. \n\nExcreção: renal e leite materno. \n","efeitoAdverso":"Anemia megaloblástica, leucopenia, trombocitopenia, pancitopenia. \n\nNefrotoxicidade. \n\nSíndrome de Stevens-Johnson, eritema multiforme, necrólise epidérmica tóxica (raros), exantema, urticária, doença do soro, dermatite exfoliativa, hepatite. \n\nDistúrbios gastrintestinais, como vômito e anorexia. \n\nInsônia, cefaleia, vertigens. \n\nAlterações no ritmo cardíaco. \n","interacaoMedicamentosa":"Aurotioglicose: aumento do risco de discrasia sanguínea. O uso concomitante é contraindicado. \n\nLorazepam: risco de hepatotoxicidade. Monitorar função hepática regularmente. \n\nSulfametoxazol + trimetoprima: aumento do risco de anemia megaloblástica e pancitopenia. Evitar o uso concomitante. Monitorar a contagem de células sanguíneas e observar a ocorrência de equimoses e sangramento excessivo. Considerar a administração de ácido folínico. \n","informacaoPaciente":"Orientar para a ingestão do medicamento durante as refeições se surgirem sinais de irritação gástrica. \n\nOrientar para notificar o surgimento de erupções cutâneas. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. ","aspectoFarmaceutico":"Manter o medicamento em local seco, ao abrigo da luz e com temperatura entre 15 a 25 °C. "}}