{"medicamento":{"idDroga":"322","principioAtivoDroga":"PLANTAGO OVATA (PLANTAGO OVATA FORSSK)","grupoFarmacoterapeutico":"FITOTERÁPICO","nomeComercialDroga":"FIBRALIN; FIBRAY; PLANTABEN; PLANTACIL; PLANTAGO VITAMED; PLANTALYVE; PLANTOLAXY; METAMUCIL","listaFtn":"N","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para dispersão oral","indicacao":"Coadjuvante nos casos de obstipação intestinal habitual. Tratamento da síndrome do cólon irritável.","contraIndicacao":"Hipersensibilidade ao Psyllium; impactação fecal; obstrução gastrintestinal.","precaucao":"Usar com cuidado nos casos de: constrição e estenose esofágica, úlcera ou aderências intestinais; fenilcetonúria ou outros distúrbios em que a ingestão de fenilalanina deva ser restrita. Podem ocorrer reações de hipersensibilidade associadas à ingestão ou inalação; P Psyllium deve ser tomado com bastante líquido, principalmente em idosos. Uso não recomendado para crianças com menos de 6 anos de idade.","esquemaAdministracaoCrianca":"Metade da dose do adulto","esquemaAdministracaoAdulto":"Dose de 3,5 g, por via oral, 1 a 3 vezes ao dia com pelo menos um copo (250 mL) de líquido. Dose máxima de 30g\/dia.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Não é absorvido no trato gastrintestinal. Início de ação: 12 a 24 horas. Pico de efeito: 2 a 3 dias.","efeitoAdverso":"Distensão abdominal, cólica, flatulência, ostrução intestinal ou esofágica, impactação fecal (por ingestão insuficiente de líquidos). Reações alérgicas como broncoespasmo, rinoconjuntivite e anafilaxia (raras).","interacaoMedicamentosa":"Carbamazepina: possível diminuição da absorção e eficácia da carbamazepina. Separar os horários de administração em, pelo menos, 6 a 8 copos de líquido a cada dia, para auxiliar a evacuação. Antidiabéticos: pode haver aumento do risco de hipoglicemia. Monitorar a glicemia e sinais e sintomas de hipoglicemia. Se necessário, reduzir a dose do antidiabético.","informacaoPaciente":"Orientar para misturar o pó com, pelo menos, 250 mL de água ou suco de fruta e ingerir imediatamente. Orientar para a ingestão de, pelo menos, 6 a 8 copos de líquido a cada dia, para auxiliar a evacuação. Orientar para respeitar intervalos de, pelo menos, 2 horas antes ou após a administração de outros medicamentos. Orientar para não ingerir imediatamente antes de dormir. Orientar para contatar o médico para excluir outros distúrbios se a obstipação persistir por mais de uma semana após o uso do medicamento.","aspectoFarmaceutico":"Armazenarà temperatura ambiente, entre 15 e 30ºC. "}}