{"medicamento":{"idDroga":"323","principioAtivoDroga":"PODOFILINA","grupoFarmacoterapeutico":"PREPARAÇÕES ANTIVERRUGA E ANTICALOSIDADE","nomeComercialDroga":"WARTEC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Soluções 10% a 25%","indicacao":"Condilomas anogenitais externas (condiloma acuminado). ","contraIndicacao":"Gravidez. Categoria de risco na gravidez (FDA): X (Evitar uso em todos os trimestres de gravidez. Risco de morte neonatal e teratogênese)\n\nLactação\n\nCrianças. \n\nDiabete. \n\nUso concomitante com esteróides. \n\nDistúrbios circulatórios ou em verrugas que sangram. \n\nHipersensibilidade à podofilina. \n","precaucao":"Evitar uso sobre áreas extensas e em mucosas. \n\nEvitar contato com rosto, olhos, pele normal e feridas abertas. \n\nPara prevenir contato com a área adjacente (normal), recomenda-se aplicação de vaselina em torno da área afetada antes da aplicação da podofilina; como alternativa, ou de forma conjunta, pode-se aplicar talco sobre a área onde foi aplicada a podofilina. \n\nATENÇÃO a aplicação de podofilina deve ser realizada por médico, em ambiente hospitalar. Devem-se tratar poucas verrugas ao mesmo tempo, e a permanência do produto sobre a verruga não deve ultrapassar 6 horas, minimizando o risco de toxicidade. \n\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Aplicar, cuidadosamente, apenas sobre as verrugas, evitando contato com a pele normal. Na primeira aplicação, lavar após 30 a 40 minutos, no máximo. Nas aplicações subsequentes, enxaguar após 1 a 4 (máximo de 6) horas. Repetir a aplicação, semanalmente, por até 4 a 6 semanas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pode ocorrer absorção sistêmica se houver aplicação sobre áreas extensas ou feridas abertas. ","efeitoAdverso":"Irritação local. \n\nEfeitos sistêmicos podem ocorrer após aplicações excessivas: náusea, vômito, dor abdominal, diarreia, paralisia do íleo, taquicardia, hipotensão, leucopenia transitória, trombocitopenia, insuficiência renal, hepatotoxicidade, neurotoxicidade tardia, incluindo alucinações visuais e auditivas, desorientação, confusão e delírio. \n","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para lavar a área tratada com bastante água e sabonete após o tratamento. \n\nOrientar sobre risco de contágio do condiloma acuminado no parceiro sexual.","aspectoFarmaceutico":"Conservar em temperaturas entre 15 e 30 ºC, em recipientes de cor âmbar, bem fechados. \n\n"}}