{"medicamento":{"idDroga":"324","principioAtivoDroga":"PRALIDOXIMA ","grupoFarmacoterapeutico":"ANTÍDOTOS","nomeComercialDroga":"CONTRATHION","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 200 mg","indicacao":"Intoxicação por organofosforados. ","contraIndicacao":"Hipersensibilidade à pralidoxima. \n\nIntoxicações por carbamatos ou organofosforados que não tenham atividade anticolinesterásica. \n\n","precaucao":"Usar com cuidado nos casos de: \ninsuficiência renal.\nmiastenia grave (pode precipitar crise miastênica). \n\nCategoria de risco na gravidez (FDA): C. \n\nPralidoxima não é eficaz em intoxicações por fósforo ou fosfatos inorgânicos.","esquemaAdministracaoCrianca":"Intoxicação moderada a grave: 25 mg\/kg iniciais, por via intravenosa, seguidos de infusão de 10 a 20 mg\/kg\/hora. Ou administração intermitente: 25 a 50 mg\/kg, repetidos em 1 a 2 horas e então a intervalos de 10 a 12 horas, se necessário, ou em 1 hora se persistirem fraqueza e fasciculações. A infusão continua lenta pode prevenir taquicardia, laringoespasmo e rigidez muscular. Também é cabível a via intramuscular.","esquemaAdministracaoAdulto":"1 a 2 g, por via intravenosa ou intramuscular, ou diluídos em 100 mL de soro fisiológico, por infusão durante 15 a 30 minutos ou por injeção intravenosa não excedendo 200 mg\/minuto, após efeito da atropina e restabelecimento de via aérea funcional. \n\nRepetir após 1 hora e a cada 8 a 12 horas, se necessário. Em intoxicações graves, usam-se 200 a 500 mg\/hora, em infusão intravenosa contínua, contra resposta. \n\nNota \nA atropina deve ser administrada antes da pralidoxima. \nDose de atropina para adultos: 2 mg, por vias intravenosa ou intramuscular, repetida por 2 vezes a cada 10 minutos, se necessário. Não administrar mais de 3 doses. \nDose de atropina para crianças: 0,02 a 0,05 mg\/kg, a cada 5 a 10 minutos.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito, na administração intravenosa: 1 hora. \n\nDuração de efeito: curta, pode ser necessário re-administração. \n\nMeia-vida de eliminação: 1 a 3 horas. \n\nMetabolismo: fígado. \n\nExcreção: renal. Tanto a alcalinização como a acidificação da urina reduzem a excreção. \n","efeitoAdverso":"Taquicardia, rigidez muscular, laringoespasmo e hiperventilação (com infusão intravenosa rápida) \n\nHiperemia conjuntival, hemorragia subconjuntival (uso intramuscular) \n\nBloqueio neuromuscular transitório (altas doses). \n\nTontura, distúrbios visuais, náusea, cefaleia, hiperventilação e fraqueza muscular. \n","interacaoMedicamentosa":"Atropina: em uso concomitante a pralidoxima deve-se reduzir a dose de atropina (por isto é usado como adjuvante). \n\nBarbitúricos, tiamina: aumento de efeito de pralidoxima. \n\nMevacúrio e suxametônio: uso concomitante com pralidoxima acelera a reversão do bloqueio neuromuscular. \n","informacaoPaciente":"ATENÇÃO: no tratamento da intoxicação por organofosforado, a pralidoxima deve ser administrada o mais rápido possível. Após 24 horas é menos efetiva, uma vez que a inativação da colinesterase normalmente se torna irreversível. Entretanto, pacientes com intoxicação grave podem ainda responder após 36 horas da exposição, dependendo do organofosforado envolvido. \nInfusão intravenosa lenta previne taquicardia, laringoespasmo e rigidez muscular \n","aspectoFarmaceutico":"Manter à temperatura ambiente, de 15 a 30 °C. "}}