{"medicamento":{"idDroga":"327","principioAtivoDroga":"PRAZIQUANTEL ","grupoFarmacoterapeutico":"ANTITREMATOIDES","nomeComercialDroga":"CESTOX; CISTICID","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 600 mg","indicacao":"Infecções por trematódios (Schistosoma mansoni). \n\nInfecções por cestódios (Taenia saginata, Taenia solium, Hymenolepis nana). \n","contraIndicacao":"Hipersensibilidade ao fármaco. \n\nCisticercose ocular (risco de lesões oftálmicas irreversíveis). \n","precaucao":"Usar com cuidado nos casos: \ntratamento de Schistosoma mansoni associado com neurocisticercose (requer hospitalização do paciente). \nneurocisticercose. \nuso concomitante de fármaco inibidor ou indutor das enzimas do citocromo P-450 (pode alterar a concentração sérica do praziquantel). \ninsuficiência hepática (Utilizar com cuidado em pacientes com dano hepático grave devido a altas concentrações plasmáticas alcançadas)\ndistúrbios cardíacos (monitorar). \nlactação (Utilizar a menor dose possível e monitorar o desenvolvimento neonatal)\n\nFator de risco na gravidez (FDA): B. \n","esquemaAdministracaoCrianca":"Nota: a segurança ainda não está estabelecida para crianças com menos de 4 anos de idade. \n\nCrianças a partir de 4 anos:\nEsquistossomose (Schistosoma mansoni): 40 mg\/kg, por via oral, em dose única, ou 20 mg\/kg, por via oral, 3 vezes durante um dia, em intervalos de 4 a 6 horas. \n\nCisticercose e neurocisticercose: 50 mg\/kg\/dia, dividido em 3 doses diárias, durante 14 dias, juntamente com prednisolona (ou corticosteróide similar). \n\nInfecções intestinais por Taenia saginata e Taenia solium: 5 a 10 mg\/kg, por via oral, em dose única. \n\nInfecção por Hymenolepis nana: 15 a 25 mg\/kg, por via oral, em dose única. \n","esquemaAdministracaoAdulto":"Esquistossomose (Schistosoma mansoni): 40 mg\/kg, por via oral, em dose única, ou 20 mg\/kg, por via oral, 3 vezes durante um dia, em intervalos de 4 a 6 horas. \n\nCisticercose e neurocisticercose: 50 mg\/kg\/dia, dividido em 3 doses diárias, durante 14 dias, juntamente com prednisolona (ou corticosteróide similar). \n\nInfecções intestinais por Taenia saginata e Taenia solium: 5 a 10 mg\/kg, por via oral, em dose única. \n\nInfecção por Hymenolepis nana: 15 a 25 mg\/kg, por via oral, em dose única. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção oral: rápida. \n\nBiodisponibilidade: aproximadamente 80%. \n\nPico de concentração sérica: 1 a 3 horas. \n\nMetabolismo: hepático. \n\nExcreção: renal (aproximadamente 80%). \n\nMeia-vida: 0,8 horas a 1,5 horas. O tempo pode aumentar no caso de dano hepático. \n","efeitoAdverso":"Disritimias cardíacas. \n\nDesconforto abdominal, náusea, vômito, diarreia, anorexia. \n\nFebre, urticária, prurido, eosinofilia, erupções cutâneas. \n\nArtralgia, mialgia. \n\ncefaleia, cansaço, tontura, sonolência, astenia, convulsões. \n\nEm tratamento de neurocisticercose podem ocorrer cefaleia, convulsões, hipertermia, hipertensão intracraniana. \n","interacaoMedicamentosa":"Carbamazepina, cloroquina, fenitoína, fosfenitoína: pode resultar em redução da biodisponibilidade e efetividade do praziquantel. Considerar aumento da dose do praziquantel. \n\nCetoconazol: pode resultar em aumento da concentração do praziquantel. Monitorar sinais e sintomas de toxicidade do praziquantel (sonolência, tonturas, náuseas, vômitos) e ajustar dose.\n\nRifampicina: pode resultar em redução da biodisponibilidade e efetividade do praziquantel. Evitar o uso concomitante.\n","informacaoPaciente":"Orientar para ingerir o comprimido sem mastigar, com 250 mL de água, para evitar gosto amargo que pode causar náusea e vômito. \n\nEm caso de esquecimento de dose, contactar o serviço de saúde. \n\nOrientar para evitar atividades que exijam atenção, como dirigir e operar máquinas, até um dia após o término do tratamento. \n","aspectoFarmaceutico":"Armazenar àtemperatura ambiente, entre 15 e 30oC, em local fechado, ao abrigo da umidade "}}