{"medicamento":{"idDroga":"328","principioAtivoDroga":"PREDNISOLONA","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"ORALPRED; PREDISOLIN; PREDSIM","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução oral 1,34 mg\/mL (equivalente a 1 mg de prednisolona) e 4,02 mg\/mL (equivalente a 3 mg de prednisolona)","indicacao":"Adjuvante no tratamento de pneumonia pneumocística moderada ou grave.\n\nArtrite reumatóide\n\nAsma\n\nDoença de Hodgkin\n\nDoença pulmonar obstrutiva crônica (exacerbações agudas)\n\nDoenças alérgicas\n\nDoenças de pele (pênfigo, dermatite herpetiforme bolhosa, síndrome de Stevens-Johnson, dermatite esfoliativa, micose fungóide, psoríase grave, dermatomiosite sistêmica e dermatite seborréica grave). \n\nDoenças endócrinas\n\nDoenças gastrintestinais (enterite e colite ulcerativa)\n\nDoenças hematopoiéticas\n\nDoenças inflamatórias\n\nDoenças inflamatórias músculo-esqueléticas\n\nDoenças neoplásicas\n\nDoenças oculares (conjuntivite alérgica, úlceras alérgicas marginais da córnea, inflamação do segmento anterior, coriorretinite, uveíte posterior difusa e coroidite, herpes zoster oftálmico, irite e iridociclite, ceratite e neurite óptica).\n\nDoenças respiratórias (pneumonia pneumocística moderada ou grave, sarcoidose sintomática, tuberculose pulmonar fulminante ou disseminada, síndrome de Loëffler, beriliose epneumonite aspirativa). \n\nEsclerose múltipla (exacerbações)\n\nLinfoma não Hodgkin\n\nRejeição de transplantes\n\nSíndrome nefrótica\n\nTriquinose (com envolvimento neurológico ou miorcárdico)\n\nTuberculose meníngea\n","contraIndicacao":"Hipersensibilidade à prednisolona ou a algum componente da formulação.\n\nInfecções sistêmicas por fungos, bactérias ou vírus não tratadas com antimicrobiano específico.\n\nVacinas com vírus vivos, pois a resposta imune pode ser diminuída pela prednisolona. \n","precaucao":"Usar com cuidado nos casos de:\núlcera péptica, diabete melito (incluindo história familiar), hipertensão arterial, psicose, insuficiência cardíaca congestiva, hipotireoidismo, glaucoma (incluindo história familiar), diverticulite, miastenia grave, herpes simples ocular, osteosporose, tendência psicótica.\n\ninsuficiência hepática.\n\ninsuficiência renal.\n\ndoença inflamatória intestinal.\n\ncrianças e adolescentes (pode ocorrer retardo no crescimento).\n\nidosos (pode desenvolver osteosporose, principalmente em mulheres na pós-menopausa, ou hipertensão).\n\nlactação.\n\nAumenta a susceptibilidade e a gravidade de infecções como varicela e sarampo. \n\nPode ativar ou exacerbar tuberculose, amebíase ou estrongiloidíase.\n\nFator de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Adjuvante no tratamento de pneumonia pneumocística moderada ou grave:\nIniciar o uso da prednisona o mais cedo possivel e dentro de 72 horas do tratamento bacteriano.\nabaixo de 12 anos: \n1 mg\/kg, por via oral, a cada 12 horas, nos dias 1 a 5;\n0,5 mg\/kg, por via oral, a cada 12 horas, nos dias 6 a 10;\n0,5 mg\/kg, por via oral, a cada 24 horas, nos dias 11 a 21.\n\nAsma (exacerbação de moderada a grave): 1 mg\/kg\/dia, por via oral, divididos em 2 doses; até o máximo de 60 mg\/dia, durante 3 a 10 dias\n\nAsma (controle e manutenção): 0,25 a 2 mg\/kg\/dia, por via oral, em dias alternados\n\nArtrite reumatóide, doença de Hodgkin, doença pulmonar obstrutiva crônica (exacerbações agudas), doenças alérgicas, doenças de pele, doenças endócrinas, doenças gastrintestinais, doenças hematopoiéticas, doenças inflamatórias, doenças inflamatórias músculo-esqueléticas, doenças neoplásicas, doenças oculares, doenças respiratórias, linfoma não Hodgkin, rejeição de transplantes, triquinose (com envolvimento neurológico ou miorcárdico), tuberculose meníngea:0,14 a 2 mg\/kg (4 a 60 mg\/m²\/dia), por via oral, divididos em 3 ou 4 doses.\n\nSíndrome nefrótica: 60 mg\/m²\/dia, por via oral, divididos em 3 doses, durante 4 semanas; Manter com 40 mg\/m², em dias alternados, por mais 4 semanas.\n","esquemaAdministracaoAdulto":"Asma (exacerbação de moderada a grave):40 a 80 mg\/dia, por via oral, divididos em 2 doses; até o máximo de 60 mg\/dia, durante 3 a 10 dias\n\nAsma (controle e manutenção): 7,5 a 60 mg\/dia, por via oral, em dias alternados,\n\nArtrite reumatóide, doença de Hodgkin, doença pulmonar obstrutiva crônica (exacerbações agudas), doenças alérgicas, doenças de pele, doenças endócrinas, doenças gastrintestinais, doenças hematopoiéticas, doenças inflamatórias, doenças inflamatórias músculo-esqueléticas, doenças neoplásicas, doenças oculares, doenças respiratórias, linfoma não Hodgkin, rejeição de transplantes, síndrome nefrótica, triquinose (com envolvimento neurológico ou miorcárdico), tuberculose meníngea: 5 a 60 mg\/dia, por via oral, divididos em 3 ou 4 doses.\n\nEsclerose múltipla: 200 mg\/dia, por via oral, durante 1 semana; seguidos por 80 mg, em dias alternados, durante 4 semanas\n\nNota:\nAs doses devem ser individualizadas com base na gravidade da doença e na resposta ao tratamento;\nPacientes com hipertiroidismo requerem doses maiores;\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: rápida;\n\nBiodisponibilidade: completa; \n\nPico de concentração: 1 hora;\n\nMetabolização: hepática; \n\nEliminação: renal; \n\nMeia-vida de eliminação: 2 - 4 horas \n","efeitoAdverso":"Catarata, glaucoma. \n\nSíndrome de Cushing (obesidade do tronco, face de \u0093lua cheia\u0094, comprometimento na cicatrização de feridas, estrias, edema, corcova de búfalo), hiperglicemia, insuficiência adrenocortical.\n\nTuberculose pulmonar.\n\nDesequilíbrio de fluidos e eletrólitos. \n\nInfecções por bactérias, parasitas, fungos e vírus.\n\nEuforia, depressão, alucinações, insônia, epilepsia.\n\nAcne, afinamento da pele.\n\nTelangiectasia.\n\nÚlcera gastrintestinal, náusea, aumento do apetite, ganho de peso, pancreatite.\n\nNecrose asséptica óssea, miopatia proximal.\n\nReações leucemóides (leucocitose).\n\nMenstruação irregular. \n","interacaoMedicamentosa":"Ácido acetilsalicílico: aumento do risco de ulceração gastrintestinal e de concentrações subterapêuticas de ácido acetilsalicílico no sangue. \n\nAmobarbital, fenitoína, fosfenitoína, primidona e rifampicina: podem reduzir a efetividade da prednisolona. \n\nAtracúrio, alcurônio, brometo de hexaflurônio, galamina e vecurônio: diminuição da efetividade destes fármacos; prolongada fraqueza muscular e miopatia. \n\nContraceptivos em combinação: o uso concomitante com prednisolona pode resultar em aumento do risco de efeitos adversos dos corticóides (reações neuropsiquiátricas, distúrbios de fluídos e eletrólitos, hipertensão e hiperglicemia).\n\nItraconazol: aumento das concentrações séricas do corticosteróide e do risco de seus efeitos adversos.\n\nFluoroquinolonas: aumento do risco de ruptura de tendões. \n\nQuetiapina: diminuição das concentrações sanguíneas de quetiapina. Cautela em caso de uso concomitante.\n\nVacina contra rotavírus: aumento do risco de infecção pela vacina com vírus vivos. A vacinação de pacientes em terapia sistêmica prolongada com corticosteróides é contraindicada. \n","informacaoPaciente":"A administração com alimento pode minimizar a irritação gástrica.\n\nNão tomar qualquer tipo de vacina ou imunização sem consultar um médico. Evitar contato com qualquer pessoa que tome a vacina oral contra pólio e com pessoas doentes.\n\nEvitar uso de bebidas alcoólicas.\n\nNão suspender abruptamente este medicamento após uso prolongado.\n\nAtletas devem consultar autoridades esportivas, pois pode ter seu uso restrito em alguns esportes.\n\nATENÇÃO Após uso prolongado, a retirada do fármaco deve ser lenta e gradual, devido ao risco de provocar supressão adrenal de reversão demorada.","aspectoFarmaceutico":"Armazenar em recipientes bem fechados, e à temperatura ambiente, de 15 a 30 °C. Manter ao abrigo de luz, calor e umidade. Não congelar. "}}