{"medicamento":{"idDroga":"329","principioAtivoDroga":"PREDNISONA","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"PREDITEC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 5 mg e 20 mg","indicacao":"Adjuvante em processos inflamatórios do sistema musculoesquelético \n\nProcessos alérgicos e adjuvante em anafilaxia.\n\nAdjuvante no tratamento da hanseníase. \n\nAdjuvante no tratamento de pneumonia pneumocística moderada ou grave. \n\nAdjuvante no tratamento com antineoplásico.\n\nImunossupressão em doença autoimune.\n\nAsma grave persistente e asma aguda grave\n","contraIndicacao":"Hipersensibilidade ao fármaco ou a algum dos componentes da formulação. \n\nInfecções sistêmicas. \n\nUso concomitante com vacinas de vírus vivos (ex.: varíola), pois a resposta imune pode estar diminuída. \n\nVaricela.\n","precaucao":"Usar com cuidado nos casos: \núlcera péptica, diabete melito, insuficiência hepática e renal (ver Apêndice D), hipertensão arterial, psicose, insuficiência cardíaca congestiva, herpes simples, osteoporose, hipotireoidismo, glaucoma, miastenia gravis, transtornos tromboembólicos.\nimunodeficiência.\ncrianças e adolescentes (retardo no crescimento).\nidosos (utilizar doses mínimas necessárias, pelo menor tempo possível).\ndiverticulite e colite ulcerativa.\ninfecção fúngica sistêmica (pode exacerbar a infecção).\nlúpus eritematoso sistêmico (evitar o uso).\n\nMonitorar o peso corporal, a pressão arterial, o balanço de fluidos e eletrólitos e a concentração de glicose sanguínea durante o tratamento.\n\nAumenta a suscetibilidade a infecções e a gravidade de infecções virais, como varicela e sarampo; ativa ou exacerba tuberculose, amebíase e estrongiloidíase. \n\nFator de risco na gravidez (FDA): C (prednisolona); ADEC: A (Risco de redução do crescimento intrauterino na vigência de tratamento sistêmico prolongado ou repetido. Recomenda-se uso de corticosteroides durante trabalho de parto. Monitorar retenção de líquidos)\n\nSupressão da reação de teste cutâneo.\n","esquemaAdministracaoCrianca":"Crianças\nAdjuvante em processos inflamatórios do sistema musculoesquelético: 5 a 60 mg\/dia, por via oral.\n\nProcessos alérgicos e adjuvante em anafilaxia: 5 a 60 mg\/dia, por via oral. \n\nAdjuvante no tratamento de pneumonia pneumocística moderada ou grave: \nIniciar o uso da prednisona o mais cedo possivel e dentro de 72 horas do tratamento bacteriano.\nabaixo de 12 anos: \n1 mg\/kg, por via oral, a cada 12 horas, nos dias 1 a 5;\n0,5 mg\/kg, por via oral, a cada 12 horas, nos dias 6 a 10;\n0,5 mg\/kg, por via oral, a cada 24 horas, nos dias 11 a 21.\n\nacima de 12 anos: \n40 mg, por via oral, a cada 12 horas, nos dias 1 a 5;\n40 mg, por via oral, a cada 24 horas, nos dias 6 a 10;\n20 mg, por via oral, a cada 24 horas, nos dias 11 a 21.\n\n\nAdjuvante no tratamento com antineoplásico.\nTerapia paliativa da leucemia aguda: 5 a 60 mg\/dia, por via oral.\n\nLeucemias e linfomas\nAté 1 ano: 25 mg e gradualmente reduzir para 5 a 10 mg\/dia\n2 a 7 anos: 50 mg e gradualmente reduzir para 10 a 20 mg\/dia\n8 a 12 anos: 75 mg e gradualmente reduzir para 15 a 30 mg\/dia\n\nImunossupressão em doença autoimune: 0,2 a 1 mg\/kg\/dia ou 6 a 30 mg\/m2\/dia, por via oral, divididas a cada 6 ou 12 horas.\n\nAsma grave persistente: 0,25 a 2mg\/kg\/dia, por via oral, pela manhã ou conforme necessário para controle. \n\nAsma aguda grave: 1 a 2 mg\/kg\/dia, por via oral, divida a cada 12 horas. Dose máxima: 40mg\/dia (para criança de 5 a 15 anos) e 20 mg\/dia (para criança de 1 a 4 anos). Até pico de fluxo expiratório alcançar 70% do previsto. ","esquemaAdministracaoAdulto":"Adjuvante em processos inflamatórios do sistema musculoesquelético: 5 a 60 mg\/dia, por via oral, divididos em 1 a 4 vezes ao dia, durante até 7 dias\n\nProcessos alérgicos e adjuvante em anafilaxia: 5 a 60 mg\/dia, por via oral, em dose única no período da manhã, durante 5 a 10 dias.\n\nAdjuvante no tratamento da hanseníase: controle da reação tipo 1: 1 a 2 mg\/kg\/dia, conforme avaliação clínica. Manter a dose até regressão clínica do quadro reacional. Reduzir a dose em intervalo e quandidade fixos até a dose minima necessária para manter o paciente sem a reação.\n\nAdjuvante no tratamento de pneumonia pneumocística moderada ou grave:\nIniciar o uso da prednisona o mais cedo possivel e dentro de 72 horas do tratamento bacteriano.\n40 mg, por via oral, a cada 12 horas, nos dias 1 a 5\n40 mg, por via oral, a cada 24 horas, nos dias 6 a 10\n20 mg, por via oral, a cada 24 horas, nos dias 11 a 21.\n\nAdjuvante no tratamento antineoplásico:\nCarcinoma de próstata: 5 mg, por via oral, a cada 12 horas, em associação ao docetaxel (75 mg\/m², por infusão intravenosa durante 1 hora, a cada 3 semanas).\n\nTerapia paliativa da leucemia: 5 a 60 mg\/dia, por via oral.\n\nTerapia paliativa de leucemias e linfomas em adultos: 5 a 60 mg\/dia, por via oral.\n\nImunossupressão em doença autoimmune: 100 mg\/dia, reduzir gradualmente quando possível para 20 a 40 mg\/dia.\n\nAsma grave persistente: 7,5 a 60 mg\/dia, por via oral, pela manhã a cada 24 ou 48 horas, conforme necessário para controle\n\nAsma aguda grave: 40 a 80 mg\/dia, por via oral, dividida a cada 12 ou a cada 24 horas, até pico de fluxo expiratório alcançar 70% do previsto. \n\nNota: recomenda-se a administração oral de corticoides em dose única pela manhã para diminuir a interferência sobre a secreção circadiana de cortisol. A dose deve ser ajustada sempre para a mínima suficiente para controlar os sintomas.\nAs indicações e dosagem de prednisona por via oral são exatamente os mesmos que para prednisolona.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: rápida \n\nBiodisponibilidade: 92%. \n\nPico de concentração plasmática: 1-2 horas. \n\nBiotransformação: hepática (metabólito ativo: prednisolona). \n\nExcreção: renal. \n\nMeia-vida plasmática: 2-3 horas.\n","efeitoAdverso":"Catarata (frequência: 2,5% a 60%), glaucoma, coriorretinopatia serosa central, papiloedema ou hipertensão intracraniana (menor que 2%).\n\nSíndrome de Cushing (obesidade do tronco, \u0093face de lua\u0094, comprometimento na cicatrização de feridas, estrias, edema, corcova de búfalo). \n\nHiperglicemia, aumento do colesterol total associado ao aumento dos níveis de LDL e diminuição do HDL, aumento dos níveis de triglicerídeos; insuficiência adrenocortical, aumento de peso e apetite.\n\nIrregularidades menstruais e amenorréia.\n\nInfecções por bactérias, parasitas, fungos (dermatomicoses: entre 16% e 43%)e vírus; disseminação do vírus Varicella-Zoster; aspergilose (10-20% dos pacientes asmáticos).\n\nTuberculose pulmonar, abscesso pulmonar, soluços.\n\nDiminuição do crescimento corporal de crianças que fazem uso prolongado (frequente).\n\nEuforia (1-10%), depressão (1-10%), alucinações (1-10%), insônia (1-10%), desorientação (1-10%); dificuldade para dormir, inquietação, nervosismo.\n\nDiminuição da função cardiovascular, necrolise do miocárdio, hipertensão.\n\nAcne (comum), afinamento da pele, equimoses e contusões fáceis são frequentes em pacientes idosos, eritema facial, hirsutismo, sudorese, telangiectasia, síndrome de pele escaldada estafilocócica (menor que 1% é grave e requer hospitalização), comprometimento na cicatrização.\n\nIrritação e úlcera no trato gastrintestinal, pancreatite aguda, superinfecção gastrintestinal, megacólon tóxico, náusea.\n\nArtralgias, mialgias, miopatia proximal, ruptura de tendão, osteoporose, necrose asséptica óssea, fratura de vértebras e de ossos longos.\n\nAgranulocitose e diminuições na contagem linfócitos e monócitos, trombocitose, leucocitose.\n\nReações de hipersensibilidade \n\nMal-estar, cefaleia e vertigem \n\nRetenção de fluidos e sódio, síndrome hipopotassêmica, proteinúria.\n\nPorfiria. \n","interacaoMedicamentosa":"Ácido acetilsalicílico: aumento do risco de ulceração gastrintestinal e de concentrações subterapêuticas de ácido acetilsalicílico no sangue. \n\nAlcaçuz: pode aumentar o risco de efeitos adversos da prednisona. \n\nAlcurônio, atracúrio, pancurônio e vecurônio: diminuição da efetividade desses relaxantes musculares; prolongamento de fraqueza muscular e miopatia. \n\nAlfafa: pode reduzir a efetividade da prednisona. \n\nBarbitúricos (ex.: amobarbital): podem reduzir a efetividade da prednisona. \n\nCetoconazol, itraconazol: aumento das concentrações séricas de prednisona e do risco de seus efeitos adversos. \n\nClaritromicina: aumento do risco de sintomas psicóticos. \n\nFenitoína e fosfenitoína: podem reduzir a efetividade da prednisona. \n\nFluconazol: diminui a biotransformação e aumenta a eficácia da prednisona. \n\nFluoroquinolonas (ex.: ciprofloxacino): aumento do risco de ruptura de tendões. \n\nGatifloxacino: aumento da glicose sanguínea e do risco de hiperglicemia. Se for necessário o usoconcomitante de gatifloxacino e prednisona, monitorar atentamente a glicemia. Tratamento de emergência de um episódio hiperglicêmico pode ser necessário. \n\nMontelucaste: risco de edema periférico grave. \n\nPrimidona: pode reduzir a efetividade da prednisona. \n\nQuetiapina: diminuição das concentrações sanguíneas de quetiapina. Cautela quando quetiapina for administrada com glicocorticoides ou outros indutores do citocromo P450 3A.\n\nRifampicina, rifapentina: pode haver redução da efetividade da prednisona. \n\nRitonavir: aumento das concentrações séricas de prednisona e do risco de seus efeitos adversos. \n\nVacina contra rotavírus: aumento do risco de infecção pelo vírus da vacina. A vacinação de pacientes imunossuprimidos por corticoides sistêmicos é contraindicada. \n\nVarfarina: diminuição dos efeitos desse fármaco ou aumento do risco de sangramento.\n\n","informacaoPaciente":"Se houver irritação gástrica, tomar com alimento ou leite. \n\nNão tomar qualquer tipo de vacina ou imunização sem consultar um médico. \n\nEvitar contato com qualquer pessoa que tome a vacina oral contra póliomielite e com pessoas acometidas de infecções como sarampo e varicela. \n\nEvitar medicamentos de venda sem prescrição e uso de bebidas alcoólicas. \n\nNão suspender abruptamente este medicamento após uso prolongado (acima 14 dias). Após longo período de uso, a prednisona deverá ser retirada de forma gradual.\n\nRestringir a ingestão de sódio, suplementar a de potássio e restringir alimentos calóricos.\n\nCaso a condição clínica do paciente permita, administrar cálcio, calciferol, e praticar atividade física regular durante a terapia prolongada para evitar osteoporose. \n\nCautela nos testes cutâneos de sensibilidade.","aspectoFarmaceutico":"Armazenar à temperatura ambiente, de 15 a 30 ºC, em recipientes bem fechados e ao abrigo de luz, calor e umidade."}}