{"medicamento":{"idDroga":"33","principioAtivoDroga":"AMICACINA","grupoFarmacoterapeutico":"AMINOGLICOSÍDEOS","nomeComercialDroga":"AMICILON; KLEBICIL; AMINOCINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 500 mg\/mL<br \/>\n<br \/>\n","indicacao":"Infecções hospitalares graves, causadas por bacilos gram-negativo aeróbios e Enterococcus sp resistentes a gentamicina.","contraIndicacao":"Hipersensibilidade à amicacina ou a outros aminoglicosídeos\nMiastenia grave","precaucao":"Usar com cuidado nos casos de:\nneonatos, crianças (meia-vida aumentada) e idosos (diminuição de função\nrenal). Ajustar a dose e monitorar concentração plasmática, função renal e auditiva.\nobesos e pacientes com insuficiência renal (Pode ocorrer retenção de fluidos orgânicos). Ajustar a dose e monitorar concentração da amicacina. \n\nEvitar o uso prolongado.\n\nNão usar concomitantemente com outros fármacos ototóxicos, nefrotóxicos ou neurotóxicos.\n\nO uso concomitante de anestésicos e\/ou bloqueadores neuromusculares pode resultar em paralisia respiratória.\n\nCategoria de risco na gravidez (FDA): D","esquemaAdministracaoCrianca":"Neonatos\nDose inicial: 10 mg\/kg\/dia por via intravenosa. Dose de manutenção: 7,5 mg\/kg a cada 12 horas. Dose máxima diária: 15 mg\/kg. Admite infusão intravenosa, durante 60-120 minutos.\nCrianças\n15 mg\/kg por dia, por via intramuscular ou intravenosa, em dose única diária ou divididos a cada 8 ou 12 horas, durante 7 a 10 dias.","esquemaAdministracaoAdulto":"15 mg\/kg por dia, por via intramuscular ou intravenosa lenta, divididos a cada 12 horas. Para infecções de maior gravidade: 22,5 mg\/kg por dia, divididos\na cada 8 horas, durante 7 a 10 dias. Dose máxima: 15 mg\/kg\/dia ou 1,5 g\/dia.\nObservações: Infundir por via intravenosa durante 30 a 60 minutos. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração sérica: 1 hora (intramuscular), 30 minutos (intravenosa).\nMeia-vida plasmática: 2 a 3 horas (adultos com função renal normal).\nExcreção: renal (98%, em forma inalterada).\nÉ removida por hemodiálise.","efeitoAdverso":"Ototoxicidade vestibular e coclear (3% a 5%), perda auditiva (0,5%, às vezes irreversível) e\/ou dificuldade de equilíbrio, zumbidos.\nNáuseas, vômitos, estomatites.\nNefrotoxicidade (2% a 25%).\nBloqueio neuromuscular, paralisia muscular aguda e apneia em pacientes submetidos a medicamentos anestésicos e bloqueadores neuromusculares\nperiféricos, fraqueza. \nErupções cutâneas.\nColite associada ao uso de antibiótico, hipomagnesemia na terapia prolongada.\nEosinofilia.","interacaoMedicamentosa":"Bloqueadores neuromusculares não-despolarizantes: podem resultar em aumento ou prolongamento do bloqueio neuromuscular, podendo acarretar\ndepressão respiratória e paralisia. Evitar o uso concomitante, se possível; se o mesmo for necessário, monitorar rigorosamente a função respiratória.\nIbuprofeno: aumento da exposição à amicacina.\nVancomicina: aumento do risco de nefrotoxicidade.\nNão usar concomitantemente a outros fármacos ototóxicos, nefrotóxicos ou neurotóxicos.","informacaoPaciente":"","aspectoFarmaceutico":"1,3 g de sulfato de amicacina = 1 g de amicacina.\nA solução é incolor e estável à temperatura ambiente por até 2 anos. Pode escurecer para amarelo pálido, devido à oxidação, sem afetar a atividade.\nObservar orientação específica do produtor quanto a diluição, compatibilidade e estabilidade da solução.\nA solução pode ser preparada por adição de 500 mg a 100 ou 200 mL de solução diluente estéril, como solução salina 0,9%, glicose 5%, Ringer + lactato\nou qualquer outra solução compatível.\nIncompatível com: penicilinas (ampicilina, benzilpenicilina, carbenicilina, ticarcilina), cefalosporinas (cefazolina, cefepima, cefamandol), ácido clavulânico,\nsolução lipídica 10% e bicarbonato de sódio. Devido ao alto potencial de incompatibilidade da amicacina não se deve misturar em seringa, solução\nde infusão ou usar a mesma via intravenosa para administrar outros fármacos.\nÉ estável por 60 dias estocada em geladeira a 4 ºC em concentrações que variam de 250 mg\/mL a 5 g\/L."}}