{"medicamento":{"idDroga":"331","principioAtivoDroga":"PRESERVATIVO MASCULINO","grupoFarmacoterapeutico":"CONTRACEPTIVOS PELO MÉTODO DE BARREIRA","nomeComercialDroga":"PRESERVATIVO MASCULINO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"160 mm X 49 mm<br \/>\n<br \/>\n160 mm X 52 mm","indicacao":"Prevenção de doenças sexualmente transmissíveis, incluindo infecção por HIV. \n\nContracepção. \n","contraIndicacao":"Anomalias do pênis. \n\nHipersensibilidade ao látex. \n","precaucao":"Utilização concomitante com vaselina ou óleos (óleo para uso infantil, óleo de massagem, óleo de bronzeamento) pode danificar preservativos de látex, comprometendo sua efetividade. \n\nUtilizar lubrificantes à base de água. \n\nObservar técnica de colocação. \n\nEspermicidas não devem ser usados concomitantemente. \n\nCremes vaginais a base de clotrimazol danificam os preservativos masculinos; empregar outro método contraceptivo durante o uso desses cremes. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Irritação local. ","interacaoMedicamentosa":"","informacaoPaciente":"Utilizar um preservativo novo a cada relação e somente um preservativo por vez. \n\nObservar a data de validade. \n\nNão utilizar preservativos há muito tempo guardados em locais abafados, como bolsos de calça, carteiras ou porta-luvas de carro. \n\nEnsinar a técnica de colocação: o preservativo deve ser colocado antes de qualquer contato do pênis com a genitália da parceira. Abrir a embalagem primária com cuidado, nunca com os dentes ou outros objetos que possam danificá-la. Desenrolar o preservativo sobre o pênis ereto até a base, deixando um espaço da extremidade sem ar, para o sêmen. Após a ejaculação, retirar o pênis, ainda ereto, da vagina, pressionando as bordas do preservativo com dois dedos durante a retirada para evitar que o sêmen extravase ou que o preservativo se desprenda e fique na vagina. O pênis não deve ter contato com a área vaginal depois que o preservativo for retirado. \n\nOrientar para o usuário dar um nó no preservativo após o uso e descartá-lo em seguida. \n\nATENÇÃO: a utilização regular de preservativo é recomendada a todas as pessoas sexualmente ativas. O preservativo pode ser utilizado isoladamente ou em conjunto com outros métodos (contraceptivo oral ou DIU) na prevenção da gravidez, mas é o único método eficaz na prevenção de doenças sexualmente transmissíveis. ","aspectoFarmaceutico":"O preservativo masculino é produto de certificação de qualidade obrigatória. No Brasil, todos os preservativos devem ter selo de aprovação do Inmetro. O látex é sensível a calor, umidade e luz. As embalagens do preservativo devem ser impermeáveis, opacas e protegidas por folha metálica no seu interior. Os preservativos devem ser guardados em locais frescos e secos, ao abrigo de luz direta. \n\nA frequência de ruptura ao ser usado depende da qualidade do preservativo e da técnica de colocação. \n"}}