{"medicamento":{"idDroga":"333","principioAtivoDroga":"PRIMAQUINA","grupoFarmacoterapeutico":"ANTIMALÁRICOS","nomeComercialDroga":"PRIMAQUINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 5 mg e 15 mg","indicacao":"Malária causada por Plasmodium vivax, Plasmodium falciparum ou malária mista. \n\nPneumocistose\n","contraIndicacao":"Gravidez. Categoria de risco na gravidez: D - terceiro trimestre: pode causar hemólise neonatal e metemoglobinemia. Risco de hemólise em feto deficiente de G6PD.\n\nCondições que predispõem a agranulocitose ou granulocitopenia (artrite reumatóide ativa, lupus eritematoso sistêmico).\n\nDeficiência de G6PD.\n\nUso concomitante de outro fármaco potencialmente hemolítico ou que induza depressão da medula óssea.\n\nCrianças com idade abaixo de 6 meses, pelo risco de hemólise e possibilidade de causar hipoplasia ou aplasia medular.\n\nHipersensibilidade a primaquina.\n","precaucao":"Usar com cuidado no caso de lactação - risco de hemólise em criaças com deficiência G6PD.\n\nRealizar controle periódico de contagem de células sanguíneas.\n\nSuspender o tratamento se ocorrer metemoglobinemia ou hemólise\n","esquemaAdministracaoCrianca":"Crianças acima de 6 meses de idade\n\nTratamento das infecções pelo Plasmodium vivax ou Plasmodium ovale (esquema curto)\n \nDe 6 a 11 meses (5 a 9 kg): 5 mg, por via oral, a cada 24 horas, durante os primeiros 3 dias, seguido de 2,5 mg, a cada 24 horas, durante mais 4 dias, associado com cloroquina 75 mg, por via oral, no primeiro dia, seguido de cloroquina 37,5 mg, a cada 24 horas, durante mais 2 dias.\n\n De 1 a 3 anos (10 a 14 kg): 10 mg, por via oral, a cada 24 horas, no primeiro dia, seguido de 5 mg, a cada 24 horas, durante mais 6 dias, associado com cloroquina 150 mg, por via oral, no primeiro dia, seguido de cloroquina 75 mg, a cada 24 horas, durante mais 2 dias.\n\n De 4 a 8 anos (15 a 24 kg): 10 mg, por via oral, a cada 24 horas, durante 7 dias, associado com cloroquina 150 mg, por via oral, a cada 24 horas, durante os primeiros 3 dias.\n\n De 9 a 11 anos (25 a 34 kg): 15 mg, por via oral, a cada 24 horas, durante 7 dias, associado com cloroquina 300 mg, por via oral, a cada 24 horas, durante os primeiros 3 dias.\n\nTratamento das infecções pelo Plasmodium vivax ou Plasmodium ovale (esquema longo)\n\n De 6 a 11 meses (5 a 9 kg): 2,5 mg, por via oral, a cada 24 horas, durante os primeiros 3 dias, seguido de 1,25 mg, a cada 24 horas, durante mais 11 dias, associado com cloroquina 75 mg, por via oral, no primeiro dia, seguido de cloroquina 37,5 mg, a cada 24 horas, durante mais 2 dias.\n\n De 1 a 3 anos (10 a 14 kg): 5 mg, por via oral, a cada 24 horas, no primeiro dia, seguido de 2,5 mg, a cada 24 horas, durante mais 13 dias, associado com cloroquina 150 mg, por via oral, no primeiro dia, seguido de cloroquina 75 mg, a cada 24 horas, durante mais 2 dias.\n\n De 4 a 8 anos (15 a 24 kg): 5 mg, por via oral, a cada 24 horas, durante 14 dias, associado com cloroquina 150 mg, por via oral, a cada 24 horas, durante os primeiros 3 dias.\n\n De 9 a 11 anos (25 a 34 kg): 7,5 mg, por via oral, a cada 24 horas, durante 14 dias, associado com cloroquina 300 mg, por via oral, a cada 24 horas, durante os primeiros 3 dias.\n\n De 12 a 14 anos (35 a 49 kg): 15 mg, por via oral, a cada 24 horas, durante os primeiros 3 dias, seguido de 7,5 mg, a cada 24 horas, durante mais 11 dias, associado com cloroquina 450 mg, por via oral, no primeiro dia, seguido de cloroquina 300 mg, a cada 24 horas, por mais 2 dias.\n\nTratamento de segunda escolha para malária não complicada por Plasmodium falciparum\n\nde 8 a 10 anos (22 a 29 kg): 15 mg, por via oral, no 6° dia, após tratamento com quinina e doxiciclina.\n\nde 11 a 14 anos (30 a 49 kg): 30 mg, por via oral, no 6° dia, após tratamento com quinina e doxiciclina.\nTratamento para infecções mistas por Plasmodium falciparum e Plasmodium vivax ou Plasmodium ovale\n\nde 6 a 11 meses (5 a 9 kg): 5 mg, por via oral, a cada 24 horas, do 4º ao 6º dia, seguido de 2,5 mg, a cada 24 horas, por mais 4 dias, após os 3 primeiros dias de tratamento com artesunato de sódio + mefloquina.\n\nde 1 a 3 anos (10 a 14 kg): 10 mg, por via oral, no 4º dia, seguido de 5 mg, a cada 24 horas, por mais 6 dias, após os 3 primeiros dias de tratamento com artesunato de sódio + mefloquina.\n\nde 4 a 8 anos (15 a 24 kg): 10 mg, por via oral, a cada 24 horas, do 4º ao 10º dia, após os 3 primeiros dias de tratamento com artesunato de sódio + mefloquina.\n\nde 9 a 11 anos (25 a 34 kg): 15 mg, por via oral, a cada 24 horas, do 4° ao 10º dia, após os 3 primeiros dias de tratamento com artesunato de sódio + mefloquina.\n\nde 12 a 14 anos (35 a 49 kg): 30 mg, por via oral, a cada 24 horas, do 4° ao 6º, seguido de 15 mg, a cada 24 horas por mais 4 dias, após os 3 primeiros dias de tratamento com artesunato de sódio + mefloquina.\n\nNota\nNo tratamento de malária sempre dar preferência ao peso para escolha da dose. Em pacientes acima de 70 Kg, consultar o guia de tratamento de malária do Ministério da Saúde para ajuste da dose.","esquemaAdministracaoAdulto":"Tratamento das infecções pelo Plasmodium vivax ou Plasmodium ovale (esquema curto)\n\nCom 15 anos ou mais(50 kg ou mais): 30 mg, por via oral, a cada 24 horas, durante 7 dias, associado com cloroquina 600 mg, por via oral, no primeiro dia, seguido de cloroquina 450 mg, a cada 24 horas, durante mais 2 dias.\nTratamento das infecções pelo Plasmodium vivax ou Plasmodium ovale (esquema longo)\n\nCom 15 anos ou mais(50 kg ou mais): 15 mg, por via oral, a cada 24 horas, durante 14 dias, associado com cloroquina 600 mg, por via oral, no primeiro dia, seguido de 450 mg, a cada 24 horas, durante mais 2 dias.\n\nTratamento para malária vivax (terapia com fármaco combinado, cloroquina)\n\nA partir de 15 anos: 30 mg\/dia de primaquina, por via oral, durante 7 dias, iniciado no 1°dia de tratamento com cloroquina. \n\nEm pacientes com deficiência de G6PD: 0,75 mg\/kg semanalmente, durante oito semanas, sob supervisão médica.\nTratamento de segunda escolha para malária falciparum\n\nA partir de 15 anos (50 kg ou mais): 45 mg, por via oral, no 6° dia, após tratamento com quinina e doxiciclina.\nTratamento para infecções mistas por Plasmodium falciparum e Plasmodium vivax ou Plasmodium ovale\n\nA partir de 15 anos (50 kg ou mais): 30 mg, por via oral, a cada 24 horas, do 4° ao 10º dia, após os 3 primeiros dias de tratamento com artesunato de sódio + mefloquina.\nTratamento de pneumocistose\n\n15 a 30 mg, por via oral, a cada 24 horas, associado com clindamicina 600 a 900 mg, por via intravenosa, a cada 6 a 8 horas, ou clindamicina 300 a 450 mg, por via oral, a cada 6 a 8 horas, durante 3 semanas.\n\nNota\nNo tratamento de malária sempre dar preferência ao peso para escolha da dose. Em pacientes acima de 70 Kg, consultar o guia de tratamento de malária do Ministério da Saúde para ajuste da dose.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Bem absorvida no trato gastrintestinal.\n\nBiodisponibilidade oral de 96%.\n\nPico de concentração plasmática: 1 a 6 horas.\n\nAmplamente distribuída para os tecidos.\n\nMeia-vida de eliminação: 3 a 9,6 horas e 22 a 30 horas (metabólito ativo)\n\nMetabolismo: hepático (o metabólito carboxiprimaquina acumula-se no plasma com doses repetidas, e é responsável pela toxicidade).\n\nExcreção: urina em 24 horas (1 a 10% do fármaco inalterado).\n","efeitoAdverso":"Dor abdominal, irritação gástrica, náuseas, vômitos, anorexia.\n\nMetemoglobinemia, em altas doses; ocorre raramente, maior risco em \npacientes com deficiência de metemoglobina NADH redutase\n\nAnemia hemolítica aguda, especialmente em pacientes com deficiência de G6FD com altas doses\n\nCianose.\n\ncefaleia.\n\nIcterícia.\n\n Hemoglobinúria (raramente).\n\nAgranulocitose (raramente, com altas doses), granulocitopenia (raramente), leucopenia (raramente), leucocitose, anemia (raramente).\n\nRaros: Hipertensão, arritmias cardíacas.\n","interacaoMedicamentosa":"","informacaoPaciente":"Orientar o paciente ou cuidador, criteriosamente, sobre a forma de fracionamento das doses, tendo em vista as formas farmacêuticas disponíveis.\n\nOrientar para ingerir o medicamento durante as refeições para evitar ou diminuir a irritação gástrica.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\n\nOrientar para interromper o tratamento e procurar uma Unidade de Saúde em caso de fraqueza, palidez e escurecimento pronunciado da urina.\n","aspectoFarmaceutico":"Armazenar em recipiente bem fechado, protegido da luz, e á temperatura entre 15 e 30 °C.\n \nATENÇÃO recomenda-se a execução de teste laboratorial para descartar a hipótese de deficiência de G6FD antes de iniciar o tratamento com primaquina no caso de tratamento para cura radical, não sendo necessário para tratamento gametocitocida em dose única. Interromper imediatamente o tratamento caso a urina fique escura ou ocorra uma diminuição acentuada no nível de hemoglobina ou na contagem de leucócitos. Pacientes grávidas devem fazer o tratamento com cloroquina e aguardar para após o parto o tratamento de cura radical. O regime primaquina + clindamicina é indicado para tratamento alternativo de pneumocistose nos casos de pneumocistose grave, quando a resposta ao sulfametoxazol\/trimetoprima é inadequada ou quando é contraindicado ou não tolerado. A hemólise pode aparecer de 2 a 3 dias após a administração de primaquina e continuar de 5 a 7 dias. O grau da hemólise depende da dose e de outros fatores que possam aumentar esse efeito (outros fármacos, doenças no fígado, infecção).\n"}}