{"medicamento":{"idDroga":"335","principioAtivoDroga":"PROMETAZINA ","grupoFarmacoterapeutico":"ANTI-HISTAMÍNICOS PARA USO SISTÊMICO","nomeComercialDroga":"PROMERGAN; PAMERGAN; PROMECLOR; PROFERGAN; FENERGAN; CREMEFENERGAN; PROMETAZOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 25 mg<br \/>\n<br \/>\nSolução injetável 25 mg\/mL","indicacao":"Anafilaxia (adjuvante).\n\nTerapêutica antineoplásica (adjuvante) ","contraIndicacao":"Hipersensibilidade ou história de reação idiossincrática a prometazina ou a outras fenotiazinas e a sulfitos (ampolas contêm metabissulfito). \n\nInjeção subcutânea ou intra-arterial. \n\nEstado comatoso. \n\nSintomas do trato respiratório baixo, incluindo asma. \n\nNão administrar em crianças com menos de dois anos de idade, pois apresentam maior risco potencial de depressão respiratória fatal. ","precaucao":"Usar com cuidado nos casos: \npacientes com hipertrofia prostática, retenção urinária, glaucoma de ângulo fechado, úlcera péptica estenosante e obstrução piloroduodenal, devido aos efeitos anticolinérgicos. \ndurante a indução e a recuperação de anestesia (devido aos efeitos muscarínicos, pode aumentar o risco de regurgitação e aspiração do conteúdo gástrico). \npacientes com convulsões, depressão da medula óssea, agranulocitose, leucopenia, disfunção hepática (evitar em crianças com doença hepática grave e nos casos de comprometimento de função hepática. Pode precipitar coma) e renal, doença cardiovascular e função respiratória comprometida. \ncrianças e idosos (apresentam maior susceptibilidade aos efeitos anticolinérgicos e sobre o sistema nervoso central, podendo ocorrer reação paradoxal).\npacientes pediátricos com doença aguda associada a desidratação ou com sinais e sintomas sugestivos da síndrome de Reye ou outras doenças hepáticas. \nuso concomitante de outros fármacos que afetam o limiar epileptogênico (exemplo: narcóticos ou anestésicos locais). \npacientes pediátricos com vômito não complicado (uso não recomendado); limitar o uso em vômito prolongado de etiologia desconhecida. \nsíndrome neuroléptica maligna. \nlactação - recomenda-se monitorar lactentes para sedação excessiva, excitação ou iiritabilidade. \nporfiria. \n\nMonitorar a pressão arterial. \n\nReações graves podem ocorrer no local da injeção (após injeção única pelas vias intravenosa, subcutânea ou intra-arterial inadvertida); pode ser necessária intervenção cirúrgicas como fasciotomia, enxerto cutâneo e amputação; o risco é aumentado com concentrações acima de 25 mg\/mL e com taxas de infusão superior a 25 mg\/min. \n\nCategoria de risco na gravidez (FDA): C - evitar no período de 2 semanas antes do parto, pelo risco de inibição da agregação plaquetária no recém-nascido.","esquemaAdministracaoCrianca":"Anafilaxia e adjuvante na terapêutica antineoplásica: De 5 a 10 anos: 6,25 a 12,5 mg, por injeção intramuscular profunda, iniciar pela dose mais baixa que produza efeito desejado. Dose máxima: 0,5 mg\/kg\/dose. ","esquemaAdministracaoAdulto":"Êmese e adjuvante na terapêutica antineoplásica: 12,5 a 25 mg, em injeção intramuscular profunda ou injeção intravenosa lenta (diluído para 2,5 mg\/mL), a intervalos de 4 a 6 horas. \/\/Anafilaxia: 25 mg, por via intramuscular ou intravenosa, a intervalos de 2 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Anafilaxia e adjuvante na terapêutica antineoplásica: 6,25 a 12,5 mg, por via intravenosa, iniciar pela dose mais baixa que produza efeito desejado, para limitar o risco de dano tecidual. \n\nNota: Não deve ser administrado em concentrações acima de 25 mg\/mL e em velocidade superior a 25 mg\/minuto. A administração intravenosa deve ser feita em veia calibrosa, nunca em mão ou pulso. ","aspectoFarmacocinetico":"Início de efeito: 20 minutos (intramuscular), 3 a 5 minutos (intravenosa)\n\nPico de concentração plasmática: 2 a 3 horas \n\nDuração de efeito: 4 a 6 horas, pode persistir por até 12 horas \n\nLiga-se a proteínas plasmáticas em cerca de 76 a 93% \n\nMeia-vida: 5 a 15 horas \n\nMetabolismo: hepática  \n\nExcreção: renal e biliar. ","efeitoAdverso":"Tontura, lassidão, zumbido, incoordenação, fadiga, insônia, tremores, e crises oculogiricas\n\nRetenção urinária. \n\nVisão borrada (diplopia) \n\nEncefalopatia  \n\nCoreoatetose (movimentos atetoides), distonia  \n\nFebre e ataque cardíaco \n\nDano tecidual severo no local das injeções, exantema, necrose tecidual, reações de hipersensibilidade, fotossensibilidade, dermatite e urticária \/\/Icterícia, náuseas e vômitos, obstrução intestinal e xerostomia \n\nAgranulocitose, leucopenia, trombocitopenia, trombose venosa. \n\nBradicardia, taquicardia, hipertensão, hipotensão, doença coronária severa\n\nAlucinações, euforia, nervosismo, excitação, estado catatônico, histeria e desordem psicótica, depressão do SNC, vertigem, sinais extrapiramidais, sedação, sonolência, vertigem, cefaleia, confusão, debilidade  psicomotora,  convulsões, síndrome neuroléptica maligna, cognição prejudicada  \n\nDepressão respiratória, apnéia, asma, congestão nasal e broncospasmo \n\nArterioespasmo e gangrena podem ocorrer como resultado de injeção intra-arterial inadvertidamente ","interacaoMedicamentosa":"Alcaloides da beladona: aumento excessivo dos efeitos anticolinérgicos. \n\nCisaprida, esparfloxacino, gatifloxacino e grepafloxacino: uso simultâneo com prometazina pode resultar em prolongamento do intervalo QT e\/ou torsades de pontes. O uso concomitante é contraindicado. \n\nFenilalanina: aumento do risco de discinesia. \n\nLítio: em caso de uso concomitante, podem ocorrer fraqueza, discinesias, sintomas extrapiramidais, encefalopatia.  \n\nMeperidina: aumento dos efeitos depressores do sistema nervoso central e respiratório. \n\nMidodrina: uso concomitante pode aumentar o risco de acatisia. \n\nOutros fármacos depressores respiratórios: risco de depressão acentuada. Evitar em pacientes pediátricos. \n\nProcarbazina: risco de depressão do sistema nervoso central.  \n\nPropranolol: pode elevar o risco de aumento da pressão arterial. ","informacaoPaciente":"Alertar para notificar imediatamente caso haja sintomas: batimento cardíaco irregular, respiração lenta ou incômodo ao respirar, erupção cutânea, prurido, urticária, pele ou olhos amarelados, dor, ardor ou inchaço no local da injeção, visão turva, zumbido nos ouvidos. \n\nTambém notificar em casos de efeitos mais sérios, tais como: sonolência ou tontura, dificuldade para dormir, nervosismo, depressão, boca ressecada, constipação. \n\nOrientar para a interrupção do uso 2 dias antes de realizar testes cutâneos de alergia, devido à possibilidade de obtenção de resultados falso-negativos. Este medicamento pode afetar os resultados de alguns exames médicos. \n\nPode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora, como operar máquinas e dirigir. \n\nRecomendar o uso de protetor solar devido ao risco de fotossensibilização. \n\nAlertar para observar lactentes, devido ao risco de sedação. \n\nReforçar a importância de evitar bebidas alcoólicas e outros depressores durante o uso do medicamento. ","aspectoFarmaceutico":"Armazenar a temperatura entre 15 e 30 ºC. Não congelar. Manter ao abrigo de umidade e luz, em recipiente bem fechado. \n\nNão utilizar se estiver com a coloração alterada ou se houver precipitação. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nIncompatibilidades em solução: alopurinol, gliconato de cálcio, cetorolaco, substâncias alcalinas, aminofilina, barbitúricos, benzilpenicilina, carbenicilina, cloranfenicol, clorotiazida, cefmetazol, cefoperazona, cefotetana, dimenidrinato, heparina, succinato sódico de hidrocortisona, meticilina, morfina, nalbufina, furosemida, doxorrubicina (formulação lipossomal), e alguns meios de contraste e soluções nutritivas. "}}