{"medicamento":{"idDroga":"337","principioAtivoDroga":"PROPILTIOURACILA","grupoFarmacoterapeutico":"PREPARAÇÕES ANTITIREOIDEANAS","nomeComercialDroga":"PROPILRACIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 100 mg","indicacao":"Hipertireoidismo. ","contraIndicacao":"Hipersensibilidade à propiltiouracila. ","precaucao":"Usar com cuidado nos casos: \npacientes com idade acima de 40 anos (risco de hipoprotrombinemia e sangramento; iniciar o tratamento com doses diárias menores, entre 150 mg e 300 mg, e monitorar o tempo de protrombina durante o tratamento). \nuso concomitante de fármaco indutor de agranulocitose. \nsinais de infecção (podem ser indicativos de neutropenia ou agranulocitose). \ncrianças com menos de 6 anos de idade (segurança e eficácia não foram estabelecidas). \nlactação \ninsuficiência hepática (Reduzir dose ou interromper tratamento conforme resultado de monitoração)\ninsuficiência renal (Ajuste de dose Insuficiência renal moderada: reduzir dose em 25%. Insuficiência renal grave: reduzir dose em 50%)\n\nCategoria de risco na gravidez (FDA): D (Não recomendado. Reduzir dose se for imprescindível. Segundo e terceiro trimestres: pode promover bócio e hipotireoidismo neonatal)\n\nATENÇÃO: possíveis infecções durante o uso de propiltiouracila podem ser indicativas de depressão da medula óssea. Nesses casos, deve-se realizar avaliação hematológica e, se houver neutropenia ou agranulocitose, o tratamento deverá ser interrompido imediatamente.","esquemaAdministracaoCrianca":"Crianças com idade de 6 a 10 anos: Dose inicial: 50 a 150 mg\/dia, por via oral, divididos a cada 6 a 8 horas\n\nCrianças com mais de 10 e menos de 12 anos: Dose inicial: 150 a 300 mg\/dia, por via oral, divididos a cada 6 a 8 horas. \n\ncrianças a partir de 12 anos: Dose inicial: 100 mg, por via oral, três vezes ao dia (300 mg\/dia), ajustando-se a dose, a cada 4 a 6 semanas, até alcançar eutireoidismo. Ajustar então para dose que varia de 50 a 150 mg\/dia. Alguns casos de hiperfunção tireoidiana grave podem requerer dose inicial acima de 600 mg\/dia. \n","esquemaAdministracaoAdulto":"Dose inicial: 100 mg, por via oral, três vezes ao dia (300 mg\/dia), ajustando-se a dose, a cada 4 a 6 semanas, até alcançar eutireoidismo. Ajustar então para dose que varia de 50 a 150 mg\/dia. Alguns casos de hiperfunção tireoidiana grave podem requerer dose inicial acima de 600 mg\/dia. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"150 a 300 mg\/dia, por via oral, fracionados em três doses. ","aspectoFarmacocinetico":"Biodisponibilidade: 55 a 75%. \n\nInício de ação: 24 a 36 horas. \n\nPico de ação terapêutica: 17 semanas. \n\nDuração de efeito: 2 a 3 horas. \n\nPode atravessar a barreira placentária ou atingir o leite materno, em pequenas quantidades. \n\nMeia-vida plasmática: 1 a 2 horas. \n","efeitoAdverso":"Febre leve e transitória, náusea, cefaleia. \n\nErupção cutânea, alopecia, vasculite cutânea, exantema, síndrome de Stevens-Johnson, urticaria. \n\nLeucopenia, trombocitopenia, anemia aplástica, agranulocitose (0,3%), hipoprotrombinemia, eosinofilia, discrasias sanguíneas, anemia hemolitica, leucemia, distúrbios da coagulação. \n\nHepatite, icterícia, necrose hepática, hepatotoxicidade, encefalopatia. \n\nNefrite ou vasculite renal, nefrotoxicidade. \n\nSíndrome semelhante a lúpus eritematoso sistêmico, artralgia, osteomielite, artrite reumatóide, polimiosite. \n\nDistúrbios da tireóide, puberdade precoce, porfiria, galactorréia. \n\nOtotoxicidade, perda de audição. \n\nPneumonia intersticial, dispneia, hipoxemia, pneumonia, dano alveolar difuso, síndrome da angústia respiratória.\n","interacaoMedicamentosa":"Anticoagulantes orais podem ter seu efeito anticoagulante diminuído pela propiltiouracila. Em pacientes usuários de anticoagulantes orais, o tempo de protrombina deve ser cuidadosamente monitorado por ocasião da introdução ou descontinuação da propiltiouracila, bem como durante o tratamento com a mesma. O aumento da dose do anticoagulante pode ser necessário. \n\nBroncodilatadores, betabloqueadores e glicosídeos digitálicos podem ter seus efeitos aumentados, podendo requerer redução de doses.\n","informacaoPaciente":"Alertar para a possibilidade de ocorrência de dor orofaríngea, úlceras bucais, contusões, febre. \n\nTomar o medicamento fora do horário das refeições, pois os alimentos podem interferir na absorção e resultar em concentrações alteradas do medicamento. \n\nContactar o médico antes de usar qualquer vacina. Evitar ficar perto de pessoas com doenças infectocontagiosas. Lavar as mão com frequência. \n\nEscovar os dentes com cautela. \n\nO início do efeito pode ser demorado; o paciente não deve parar de usar o medicamento sem falar com o médico. ","aspectoFarmaceutico":"Conservar em temperaturas entre 15 e 30 ºC, em recipientes bem fechados e protegidos da luz. "}}