{"medicamento":{"idDroga":"338","principioAtivoDroga":"PROPRANOLOL","grupoFarmacoterapeutico":"AGENTES BETA BLOQUEADORES","nomeComercialDroga":"INDERAL; PROPARIL; PROPACOR; PRANOLAL; REBATEN LA; POLOL; PRONOL; PROPALOL; HIPERNOLOL; ANTITENSIN; PROPRANOLOM; PRESSOFLUX; CARDIX; PRADINOLOL; PHARNOLOL; PROPANOX; SANPRONOL; UNI PROPRALOL; AMPRAX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 10 mg e 40 mg<br \/>\n","indicacao":"Profilaxia da enxaqueca.\n\nArritmias cardíacas associadas a tirotoxicose, feocromocitoma, anestesia geral, exercício, emoção e uso de cocaína. \n\nTratamento de cardiopatia isquêmica: angina e infarto agudo do miocárdio. \n\nHipertensão arterial sistêmica, em crianças. ","contraIndicacao":"Hipersensibilidade ao propranolol.\n\nHipotensão. \n\nInsuficiência cardíaca descompensada. \n\nChoque cardiogênico. \n\nBradicardia sinusal grave. \n\nSindrome do nó sinoatrial \n\nBloqueio atrioventricular de 2º e 3º graus. \n\nAsma ou história de doença pulmonar obstrutiva crônica. \n\nAcidose metabólica. \n\nAngina de Prinzmetal \n\nDoença arterial periférica grave. ","precaucao":"Usar com cuidado em pacientes em uso de anestésicos que diminuam a função do miocárdio. \n\nSuspender o fármaco no decurso de 1 a 2 semanas. A suspensão súbita pode gerar efeito rebote, com piora de angina de peito, arritmias cardíacas e surgimento de infarto do miocárdio. \n\nDeve ser utilizado com cautela em pacientes com história de insuficiência cardíaca congestiva, insuficiência cerebrovascular, doença vascular periférica, miastenia grave, bloqueio atrioventricular de 1º grau, hipertensão portal, reações de hipersensibilidade, hipertireoidismo\/tirotoxicose, diabetes melito (pode mascarar sintomas de hipoglicemia). \n\nUsar com cuidado em pacientes com doença hepática (iniciar com doses baixas e monitorar os batimentos cardíacos) e insuficiência renal (não é necessário ajuste de dose). \n\nO risco de efeitos adversos é aumentado em pacientes idosos. \n\nCategoria de risco na gravidez (FDA): C e D - o uso de betabloqueadores pode prejudicar o crescimento do feto, causar hipoglicemia e bradicardia neonatal.\n\nLactação.  ","esquemaAdministracaoCrianca":"A administração por via intramuscular não é recomendada. \n\nProfilaxia de enxaqueca: \n-Abaixo de 35 kg: 10 a 20 mg, por via oral, a cada 8 horas. \n-Acima de 35 kg: 20 a 40 mg, por via oral, a cada 8 horas. \n\nHipertensão arterial: \n- Neonatos: Dose inicial 0,25 mg\/kg, por via oral, a cada 8 horas, aumentando se necessário até no máximo 2 mg\/kg a cada 8 horas. \n- Crianças de 1 mês a 12 anos: Dose inicial 0,25 a 1 mg\/kg, por via oral, a cada 8 horas, aumentando se necessário até no máximo 5 mg\/kg\/dia, dividido a cada 8 horas. \n- Crianças acima de 12 anos: 40 mg, por via oral, a cada 12 horas, aumentado gradualmente até 120 a 240 mg por dia, dividido a cada 8 ou 12 horas. Dose máxima diária: 320 mg. \n\nArritmias cardíacas: \n-Neonatos:\n* 0,25 a 0,50 mg\/kg, por via oral, a cada 8 horas. \n* 0,2 a 0,5 mg\/kg, por via intravenosa lenta sob monitoramento, a cada 6 ou 8 horas. \n\n- Crianças de 1 mês a 18 anos: \n* Dose inicial 0,25 a 0,50 mg\/kg, por via oral, a cada 6 ou 8 horas, ajustado conforme a resposta, até o máximo de 1 mg\/kg, a cada 6 horas. Dose máxima diária: 160 mg. \n* 0,25 a 0,5 mg\/kg, por via intravenosa lenta sob monitoramento, a cada 6 ou 8 horas. ","esquemaAdministracaoAdulto":"A administração por via intramuscular não é recomendada. \n\nProfilaxia de enxaqueca: Dose inicial 40 mg, por via oral, a cada 8 ou 12 horas. Dose de manutenção: 80 a 160 mg\/dia. Aumentar a dose em intervalo de uma semana. Dose máxima diária: 240 mg. \n\nArritmias cardíacas e tratamento de crise tireotóxica: \n10 a 40 mg, por via oral, a cada 6 ou 8 horas. \n \n\nAngina: \n Dose inicial 40 mg, por via oral, a cada 8 ou 12 horas. Dose de manutenção: 120 a 240 mg\/dia. \nProfilaxia após infarto do miocárdio \nDose inicial 40 mg, por via oral, a cada 6 horas, durante 2 a 3 dias, seguido de 80 mg, por via oral, a cada 12 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade 30 a 70%. A presença de alimento aumenta a biodisponibilidade do propranolol. \nInício da ação: 1 a 2 horas (oral). \nInício da resposta anti-hipertensiva: 2 a 3 semanas. \nPico de concentração (oral): 1 a 1,5 hora. \n\nDuração da ação: 6 horas (oral). \n\nMetabolismo hepático (50 a 70%), extenso metabolismo de primeira passagem; metabólitos inativos. \n\nExcreção: renal; menos de 1% é excretado em forma inalterada na urina. \n\nMeia-vida: 4 a 6 horas, podendo ser de 1,1 a 9,9 horas no uso crônico. Aumento da meia-vida em recém-nascidos e lactentes. \n\nNão é removido por diálise. ","efeitoAdverso":"Distúrbios gastrintestinais\n\nInsuficiência cardíaca congestiva, hipotensão, bradicardia, desordem na condução. \n\nBroncoespasmo, com piora de asma e DPOC. \n\nClaudicação intermitente, fenômeno de Raynaud. \n\nDepressão mental, insônia, pesadelos, fadiga (26%), cefaleia. \n\nDisfunção sexual. \n\nAumento do risco de hipoglicemia em diabéticos insulino-dependentes. ","interacaoMedicamentosa":"Agentes hipoglicemiantes, bloqueadores alfa-1-adrenérgicos (primeira dose), clonidina (retirada), clorpromazina (fenotiazinas), digitálicos e lidocaína: podem ter efeito\/toxicidade aumentado pelo propranolol. Monitorar eletrocardiograma, pressão arterial, bem como sinais e sintomas específicos. \n\nAgonistas beta-2 adrenérgicos: podem ter o efeito diminuído pelo propranolol. Monitorar sinais e sintomas específicos. \n\nAntiácidos: podem diminuir o efeito do propranolol. Monitorar sinais e sintomas específicos. \n\nAmiodarona, bloqueadores de canais de cálcio do tipo diidropiridina, diidroergotamina, cimetidina, diltiazem, epinefrina, ergotamina, fenilefrina, fentanila, fluvoxamina, haloperidol, mefloquina, propoxifeno, quinidina, sertralina e verapamil: podem aumentar o efeito\/toxicidade do propranolol. Monitorar função cardíaca, particularmente em pacientes predispostos a insuficiência cardíaca. Pode ser necessário ajuste de dose. \n\nTioridazina: aumenta o risco de cardiotoxicidade. O uso concomitante é contraindicado. \n\nATENÇÃO: Este fármaco apresenta um número elevado de interações medicamentosas, por isto deve ser realizada pesquisa específica sobre este aspecto, antes de introduzir ou descontinuar o propranolol ou outros medicamentos no esquema terapêutico do paciente.","informacaoPaciente":"Orientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso.\n\nOrientar para não suspender o uso do medicamento. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se o horário da próxima dose for a menos de 4 horas, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. ","aspectoFarmaceutico":"O comprimido deve ser mantido ao abrigo de luz e umidade e à temperatura de 20 a 25 ºC. \n\n\n"}}