{"medicamento":{"idDroga":"339","principioAtivoDroga":"PROTAMINA ","grupoFarmacoterapeutico":"ANTÍDOTOS","nomeComercialDroga":"PROTAMINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 10 mg\/mL ","indicacao":"Antídoto para superdose de heparina quando apresenta hemorragia ou risco aumentado de hemorragia. \n\nNeutralização de heparina administrada durante circulação extracorpórea em cirurgias cardíaca e arterial ou procedimentos de diálise. ","contraIndicacao":"Hipersensibilidade à protamina. ","precaucao":"Usar com cuidado nos casos:\ntratamento prévio com protamina ou insulina-protamina, alergia a peixe e homens inférteis ou vasectomizados (maior risco de reação alérgica). \napós cirurgia cardíaca (monitorar ocorrência de efeito rebote da heparina e colapso circulatório; administrar doses adicionais de protamina). insuficiência hepática. \ninsuficiência renal. \ncirurgia recente.  \nlactação.  \n crianças (segurança e eficácia do fármaco não foram estabelecidas). \n\nA administração muito rápida pode causar hipotensão e anafilaxia graves. \n\nMonitorar tempo de tromboplastina parcial ativada (TTPA), outros parâmetros de coagulação sanguínea e titulação sanguínea de protamina para verificação de eficácia e cálculo da dose de protamina.  \n\nProtamina possui efeito anticoagulante quando usada em excesso. \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Após injeção intravenosa de heparina: \ndose de 1 mg, infundido por via intravenosa durante 10 minutos, neutraliza 80 a 100 UI de heparina, até 15 minutos após administração da mesma. \nTranscorridos 15-30 minutos da administração de heparina, deve-se reduzir a dose de protamina à metade uma vez que a heparina já foi parcialmente depurada. \nTranscorridas 2 horas ou mais, a dose de protamina deve ser reduzida a 0,25-0,375 mg para cada 100 UI de heparina originalmente administrada. \nNão exceder 50 mg num período de 10 minutos (velocidade de administração de 5 mg\/minuto) (AHSF). \n\nApós injeção subcutânea de heparina: \nConsidera-se que 1 mg neutraliza 100 UI de heparina; administrar 25 a 50 mg, por injeção intravenosa lenta (não excedendo 5 mg\/min), seguidos de administração do restante da dose calculada, durante 8 a 16 horas, por infusão intravenosa. \nNão exceder 50 mg num período de 10 minutos (velocidade de administração de 5 mg\/minuto).\n\nApós infusão contínua de heparina: \nDose de 25 a 50 mg, por via intravenosa, imediatamente após a interrupção da infusão contínua de heparina. \nNão exceder 50 mg num período de 10 minutos (velocidade de administração de 5 mg\/minuto). ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação: 5 minutos (para neutralização de heparina) ","efeitoAdverso":"Hipotensão grave, bradicardia. \n\nHipertensão pulmonar, dispneia. \n\nRubor transitório e sensação de calor se administração rápida, alopecia, necrose de pele, icterícia, dedos avermelhados. \n\nNáusea, vômito,  pancreatite, diarreia, icterícia, disfunção hepática. \n\nRedução inexplicável do hematócrito, cansaço. ","interacaoMedicamentosa":"","informacaoPaciente":"Reforçar a importância de não utilizar em caso de reação alérgica prévia à protamina.\n\nlertar para notificar sobre o uso de cefalosporinas ou penicilinas injetáveis. ","aspectoFarmaceutico":"Manter sob refrigeração, de 2 a 8 °C. Estável por até 2 semanas à temperatura ambiente. Não congelar. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nA solução injetável de protamina deve ser usada preferencialmente sem diluição adicional, no entanto, se uma diluição adicional for desejada, os diluentes podem ser glicose 5% ou cloreto de sódio 0,9%. Soluções diluídas não devem ser estocadas por não conterem conservantes. \n\nIncompatibilidade: penicilinas e cefalosporinas. "}}