{"medicamento":{"idDroga":"34","principioAtivoDroga":"AMIODARONA","grupoFarmacoterapeutico":"ANTIARRÍTIMICOS CLASSE III","nomeComercialDroga":"MIODARON; AMIORON; HIPERTERONA; MIODARID; CARDICORON; AMIOBAL; AMIRONA; ANCORON; COR MIO; ATLANSIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 200 mg<br \/>\n<br \/>\nSolução injetável 50 mg\/mL ","indicacao":"Arritmias supraventriculares.\n\nFibrilação atrial.\n\nTaquicardia e fibrilação ventricular em parada cardíaca refratária a desfibrilação.","contraIndicacao":"Hipersensibilidade a amiodarona.\n\nHipersensibilidade ao iodo. \n\nBloqueio atrioventricular de 2º e 3º graus. \n\nBradicardia sinusal grave. \n\nDisfunção grave do nó sinusal e atrioventricular. \n\nDistúrbio de condução infranodal. \n\nChoque cardiogênico. \n\nEpisódios de bradicardia com síncope. \n\nHipotensão arterial grave. \n\nDoença pulmonar. \n\nGravidez. Categoria de risco na gravidez (FDA): D (Contraindicado em mulheres grávidas).","precaucao":"Usar com cuidado nos casos: \ndisfunção da tireóide. \ninsuficiência cardíaca. \nporfiria aguda. \ninfusão intravenosa (evitar veia periférica; preferir infusão lenta em cateter central; monitorar eletrocardiograma durante infusão). \ncrianças (uso não recomendado). \nidosos (aumento de incidência de ataxia e outros efeitos neurotóxicos). \ninsuficiência hepática (Ajustar dose)e insuficiência renal grave. \nlactação (Não se recomenda amamentar).\n\nPodem ocorrer microdeposições de cristais de amiodarona na córnea, causando halo visual e visão borrada, reversível após a suspensão do fármaco. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Taquicardia supraventricular, Fibrilação atrial:\n200 mg, por via oral, a cada 8 horas, durante 1 semana, depois reduzido para 200 mg, por via oral, a cada 12 horas por mais 1 semana. Dose de manutenção 200 mg, por via oral, a cada 24 horas ou a menor dose requerida para controle da arritmia. \nDose inicial 5 mg\/kg, por infusão intravenosa, diluída em 250 mL de soro glicosado 5%, durante 20 a 120 minutos sob monitoramento de eletrocardiograma. Infusões subsequentes administradas de acordo com a resposta até o máximo de 1,2 g em 24 horas, diluído em até 500 mL de soro glicosado 5%.\n\nTaquicardia e fibrilação ventricular em parada cardíaca refratária a desfibrilação: 300 mg ou 5 mg\/kg, por via intravenosa, diluído em soro glicosado a 5%, após adrenalina. Dose adicional de 150 mg ou 2,5 mg\/kg, por via intravenosa, pode ser administrada se necessário, seguida de 900 mg, por infusão intravenosa, durante 24 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção incompleta e lenta (latência de 30 minutos a 3 horas).\nBiodisponibilidade oral: 50%. Alimento aumenta tanto a extensão quanto a quantidade absorvida. \nPico plasmático: 3 a 7 horas. \nEfeito após administração IV: 1 a 30 minutos e persiste por 1 até 3 horas. \nDuração da ação: 40 a 55 dias após a suspensão de tratamento. \nMetabolismo hepático (metabólitos com propriedade antiarrítmica). \nMeia-vida de eliminação com terapia crônica oral é bifásica, com redução inicial de 50% em 2,5 a 10 dias; seguido por uma lenta meia-vida de eliminação terminal de 26 a 107 dias. \nMeia vida de eliminação com terapia intravenosa: 4,2 a 34,5 dias. \nExcreção renal (menos de 1% em forma inalterada) e biliar. \nNão é removido por diálise.               ","efeitoAdverso":"A maioria dos efeitos adversos são dose dependentes e reversíveis com redução da dose, entretanto, devido a meia-vida longa os efeitos podem persistir ou aparecer após interrupção do tratamento.\n\nInfiltrado pulmonar e\/ou fibrose, pneumonite (1 a 23%).\n\nNeuropatia periférica (20 a 40%), tremor, cefaleia, vertigem, fadiga (20 a 40%), insônia e ataxia (20 a 40%). \n\nFotossensibilização (10%). \n\nHipotireoidismo ou hipertireoidismo (1 a 14%). \nDepósitos na córnea, com repercussões visuais (3 a 13%).Insuficiência cardíaca, bradicardia (59%), hipotensão (16%). \n Intolerância digestiva, anorexia (25%), náusea\/vômito (10 a 33%), obstipação (4 a 9%), alteração do paladar (1 a 3%), aumento enzimas hepáticas (40%), hepatite medicamentosa (1 a 3%). \n\nReação no local de infusão: dor e inflamação. ","interacaoMedicamentosa":"Alprazolam, anticoagulantes cumarínicos, aripiprazol, betabloqueadores adrenérgicos, bloqueadores de canais de cálcio, budesonida, buspirona, ciclosporina, clonazepam, clopidogrel, corticosteroides, diazepam, derivados do ergot, digoxina, docetaxel, estatinas, estrógenos conjugados, fentanila, fenitoína, lidocaína, midazolam, metotrexato, procainamida, quinidina, teofilina, vincristina: podem ter suas concentrações plasmáticas aumentadas pela amiodarona. Ajustar a dose destes fármacos e monitorar para sinais e sintomas específicos. \n\nAntiarrítmicos da classe 1A, cisaprida, fluoroquinolonas, inibidores de protease, loratadina, tioridazina, pimozida: contraindicado o uso concomitante, pelo aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). \n\nFenitoína, nevirapina, rifampicina, rifapentina: pode ocorrer diminuição da concentração plasmática da amiodarona, reduzindo o efeito. Monitorar para sinais e sintomas específicos da efetividade da amiodarona. \n\nMetronidazol, trazodona: pode ocorrer aumento da concentração plasmática e do efeito da amiodarona. \n\nMonitorar para sinais e sintomas específicos e toxicidade da amiodarona.    \n\nATENÇÃO: amiodarona apresenta um número elevado de interações medicamentosas, por isso é necessário uma pesquisa específica ao avaliar a terapia com este fármaco. Sinais e sintomas de toxicidade: alteração de ECG e PA, letargia, edema mãos e pés, perda de peso, função pulmonar, hepática e tireoide. ","informacaoPaciente":"Orientar que pode ser tomado com ou sem alimento \n\nOrientar para a importância de informar sobre o aparecimento de qualquer sinal de efeito adverso.\n\nRecomendar o uso de protetor solar continuamente, devido ao risco de fotossensibilidade. \n\nReforçar a importância de notificar a ocorrência de halo visual e visão borrada. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. ","aspectoFarmaceutico":"Comprimidos devem ser mantidos em temperatura ambiente (de 15 a 30 ºC) e ao abrigo de luz e umidade. \n\n A solução injetável pode ser diluída em solução de glicose a 5%. Verificar orientação do fabricante para informação específica. \n\nA solução injetável armazenada em recipiente de poliolefina é estável por 24 horas à temperatura ambiente (de 15 a 30 ºC). A solução injetável é estável por 5 dias quando armazenada em frasco escuro, protegido da luz. \n\n A solução injetável é incompatível com aminofilina, flucloxacilina, heparina, bicarbonato de sódio, ampicilina\/sulbactam, ceftazidina, digoxina, furosemida, imipeném, sulfato de magnésio, piperacilina, fosfato de potássio e fosfato de sódio. "}}