{"medicamento":{"idDroga":"341","principioAtivoDroga":"QUININA","grupoFarmacoterapeutico":"ANTIMALÁRICOS","nomeComercialDroga":"QUININA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Sulfato de quinina: comprimido 500 mg<br \/>\n<br \/>\nDicloridrato de quinina: solução injetável de 300 mg\/mL","indicacao":"Malária por Plasmodium falciparum ","contraIndicacao":"Hipersensibilidade a quinina ou a mefloquina. \n\nHemoglobinúria. \n\nMiastenia grave. \n\nNeurite óptica. \n\nZumbido. \n\nProlongamento do intervalo QT. \n\nHemólise. \n\nDeficiência de glicose-6-fosfato desidrogenase. \n","precaucao":"Usar com cuidado nos casos de: \ndoenças cardíacas (fibrilação atrial, problemas de condução e bloqueio cardíaco), história de asma e hipoglicemia. \ninsuficiência renal -nefropatia grave: 50% da dose normal. Se for necessário tratamento prolongado, reduzir dose para 50 a 100 mg\/dia (cloroquina base) \n\nuso intravenoso (monitorar sinais de cardiotoxicidade, glicose, e eletrólitos no sangue). \n\nAcumulação de quinina após múltiplas doses ocorre em pacientes com hepatopatia. \ninsuficiência hepática; pode causar hepatotoxicidade - pode causar sinais de hepatotoxicidade. \nlactação - risco de hemólise em crianças com deficiência na G6PD. \n\nporfiria. \n\nhipersensibilidade à quinidina. \n\nCategoria de risco na gravidez (FDA): C - Primeiro trimestre: a administração de doses altas é teratogênica e pode induzir aborto. Aumento do risco de hipoglicemia na grávida.\n","esquemaAdministracaoCrianca":"Crianças e adultos\n \nTratamento de segunda escolha para malária não complicada por Plasmodium falciparum:\n\nde 8 a 10 anos (22 a 29 kg): 375 mg de quinina, por via oral, a cada 12 horas, durante 3 dias, associado com doxiciclina 50 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 15 mg, por via oral, no 6º dia. \n\nde 11 a 14 anos (30 a 49 kg): 625 mg de quinina, por via oral, a cada 12 horas, durante 3 dias, associado com doxiciclina 75 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 30 mg, por via oral, no 6º dia. \n\n15 anos ou mais (50 kg ou mais): 1 g, por via oral, a cada 12 horas, durante 3 dias, combinada com doxiciclina 100 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 45 mg, por via oral, no 6º dia. \nTratamento de primeira linha de malária não complicada por Plasmodium falciparum em menores de 6 meses e grávidas\n\nCrianças menores de 6 meses (1 a 4 kg): 125 mg, por via oral, a caca 12 horas, durante 3 dias, combinada a clindamicina 75 mg, por via oral, a cada 12 horas por 5 dias.\nGestantes de 12 a 14 anos (30 a 49 kg): 750 mg de manhã e 500 mg à noite, ambas por via oral, com intervalo de 12 horas, durante 3 dias, combinada a clindamicina 150 mg, por via oral, a cada 6 horas, durante 5 dias.\n\nGestantes com 15 anos ou mais (50 kg ou mais): 1 g, por via oral, a cada 12 horas, durante 3 dias, combinada a clindamicina 300 mg, por via oral, a cada 6 horas, durante 5 dias.\nTratamento de primeira linha de malária grave ou complicada por Plasmodium falciparum em menores de 6 meses e grávidas \n \n20 mg\/kg, por infusão intravenosa (vide diluição abaixo), seguido de 10 mg\/kg, por infusão intravenosa, a cada 8 horas, substituido por 10 mg\/kg, por via oral, a cada 8 horas, assim que possível, combinada a clindamicina 20 mg\/kg, por infusão intavenosa por 1 hora, diluída em solução glicosada 5% (1,5 mL\/kg), a cada 24 horas, susbstituída pela via oral assim que possível, ambas até completar 7 dias de tratamento. \n\nNota \n\nCuidado com doses fracionadas para crianças, uma vez que o comprimido disponível é de 500mg. \n \nAs doses de quinina por infusão intravenosa devem ser diluídas em solução glicosada a 5% e administrada durante 4 horas, com monitoramento de pressão arterial e freqüência cardíaca. Se ocorrerem arritmias, reduzir a velocidade de infusão. \n\n","esquemaAdministracaoAdulto":"Crianças e adultos\n \nTratamento de segunda escolha para malária não complicada por Plasmodium falciparum:\n\nde 8 a 10 anos (22 a 29 kg): 375 mg de quinina, por via oral, a cada 12 horas, durante 3 dias, associado com doxiciclina 50 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 15 mg, por via oral, no 6º dia. \n\nde 11 a 14 anos (30 a 49 kg): 625 mg de quinina, por via oral, a cada 12 horas, durante 3 dias, associado com doxiciclina 75 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 30 mg, por via oral, no 6º dia. \n\n15 anos ou mais (50 kg ou mais): 1 g, por via oral, a cada 12 horas, durante 3 dias, combinada com doxiciclina 100 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 45 mg, por via oral, no 6º dia. \nTratamento de primeira linha de malária não complicada por Plasmodium falciparum em menores de 6 meses e grávidas\n\nCrianças menores de 6 meses (1 a 4 kg): 125 mg, por via oral, a caca 12 horas, durante 3 dias, combinada a clindamicina 75 mg, por via oral, a cada 12 horas por 5 dias.\nGestantes de 12 a 14 anos (30 a 49 kg): 750 mg de manhã e 500 mg à noite, ambas por via oral, com intervalo de 12 horas, durante 3 dias, combinada a clindamicina 150 mg, por via oral, a cada 6 horas, durante 5 dias.\n\nGestantes com 15 anos ou mais (50 kg ou mais): 1 g, por via oral, a cada 12 horas, durante 3 dias, combinada a clindamicina 300 mg, por via oral, a cada 6 horas, durante 5 dias.\nTratamento de primeira linha de malária grave ou complicada por Plasmodium falciparum em menores de 6 meses e grávidas \n \n20 mg\/kg, por infusão intravenosa (vide diluição abaixo), seguido de 10 mg\/kg, por infusão intravenosa, a cada 8 horas, substituido por 10 mg\/kg, por via oral, a cada 8 horas, assim que possível, combinada a clindamicina 20 mg\/kg, por infusão intavenosa por 1 hora, diluída em solução glicosada 5% (1,5 mL\/kg), a cada 24 horas, susbstituída pela via oral assim que possível, ambas até completar 7 dias de tratamento. \n\nNota \n\nCuidado com doses fracionadas para crianças, uma vez que o comprimido disponível é de 500mg. \n \nAs doses de quinina por infusão intravenosa devem ser diluídas em solução glicosada a 5% e administrada durante 4 horas, com monitoramento de pressão arterial e freqüência cardíaca. Se ocorrerem arritmias, reduzir a velocidade de infusão. \n\n","esquemaAdministracaoGestante":"Crianças e adultos\n \nTratamento de segunda escolha para malária não complicada por Plasmodium falciparum:\n\nde 8 a 10 anos (22 a 29 kg): 375 mg de quinina, por via oral, a cada 12 horas, durante 3 dias, associado com doxiciclina 50 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 15 mg, por via oral, no 6º dia. \n\nde 11 a 14 anos (30 a 49 kg): 625 mg de quinina, por via oral, a cada 12 horas, durante 3 dias, associado com doxiciclina 75 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 30 mg, por via oral, no 6º dia. \n\n15 anos ou mais (50 kg ou mais): 1 g, por via oral, a cada 12 horas, durante 3 dias, combinada com doxiciclina 100 mg, por via oral, a cada 12 horas, durante 5 dias, e primaquina 45 mg, por via oral, no 6º dia. \nTratamento de primeira linha de malária não complicada por Plasmodium falciparum em menores de 6 meses e grávidas\n\nCrianças menores de 6 meses (1 a 4 kg): 125 mg, por via oral, a caca 12 horas, durante 3 dias, combinada a clindamicina 75 mg, por via oral, a cada 12 horas por 5 dias.\nGestantes de 12 a 14 anos (30 a 49 kg): 750 mg de manhã e 500 mg à noite, ambas por via oral, com intervalo de 12 horas, durante 3 dias, combinada a clindamicina 150 mg, por via oral, a cada 6 horas, durante 5 dias.\n\nGestantes com 15 anos ou mais (50 kg ou mais): 1 g, por via oral, a cada 12 horas, durante 3 dias, combinada a clindamicina 300 mg, por via oral, a cada 6 horas, durante 5 dias.\nTratamento de primeira linha de malária grave ou complicada por Plasmodium falciparum em menores de 6 meses e grávidas \n \n20 mg\/kg, por infusão intravenosa (vide diluição abaixo), seguido de 10 mg\/kg, por infusão intravenosa, a cada 8 horas, substituido por 10 mg\/kg, por via oral, a cada 8 horas, assim que possível, combinada a clindamicina 20 mg\/kg, por infusão intavenosa por 1 hora, diluída em solução glicosada 5% (1,5 mL\/kg), a cada 24 horas, susbstituída pela via oral assim que possível, ambas até completar 7 dias de tratamento. \n\nNota \n\nCuidado com doses fracionadas para crianças, uma vez que o comprimido disponível é de 500mg. \n \nAs doses de quinina por infusão intravenosa devem ser diluídas em solução glicosada a 5% e administrada durante 4 horas, com monitoramento de pressão arterial e freqüência cardíaca. Se ocorrerem arritmias, reduzir a velocidade de infusão. \n\n","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: rápida e quase completa. A via oral apresenta maior rapidez de absorção que a via intramuscular. Por via intravenosa, rapidamente atingem-se concentrações elevadas, mas com uma queda rápida, chegando praticamente aos níveis obtidos com a via oral. \n\nBiodisponibilidade oral: 76% a 88%. \n\nAmplamente distribuída para os tecidos do corpo. Quinina atravessa a placenta; passa em pequenas quantidades para o líquido cefalorraquidiano e é distribuída no leite materno. \n\nPico de concentração plasmática: 1 a 3 horas (via oral). Pacientes com malária apresentam um tempo maior para alcançar o pico de concentração plasmática do que pacientes saudáveis. \n\nMeia-vida de eliminação: aproximadamente 4,1 a 11,1 horas em indivíduos saudáveis; 12 a 26 horas, em indivíduos idosos, ou com malária, com hepatite, em falência renal crônica, em crianças com kwashiorkor. \n\nÉ metabolizada no fígado e rapidamente excretada majoritariamente pela urina. \n\nExcreção: renal (5% a 30%). A excreção é aumentada em urina ácida. Pequenas quantidades podem aparecer na bile e na saliva. \n","efeitoAdverso":"Efeitos freqüentes: Cinchonismo (zumbidos, cefaleia, visão turva, cegueira temporária, acuidade auditiva alterada, náusea, diarreia, pele quente e corada, exantemaes cutâneos, confusão). \n\nFebre, exantemaes cutâneos, eritema multiforme, edema e rubor facial, fotossensibilidade, sudorese. \n\nEfeitos gastrointestinais, disfagia em pacientes com miastenia grave, dor epigástrica, náusea, vômito, dor abdominal, diarreia. \n\nAlterações sanguíneas incluindo trombocitopenia, hipoprotrombinemia, coagulação intravenosa disseminada, leucopenia, neutropenia, hepatite granulomatosa, hemoglobinúria (raramente), hemólise e mielosupressão. \n\nHepatotoxidade. \n\nHipoglicemia, principalmente após administração parenteral. \n\n Miastenia grave. \n\nAsma ou agravamento de sintomas de asma; depressão respiratória em pacientes com miastenia grave. \n\ncefaleia, confusão, apreensão, inquietação, síncope, vertigem. \n\nOtotoxidade. \n\nToxidade ocular com superdose: distúrbios visuais incluindo visão borrada, fotofobia e diminuição do campo visual. \n\nFalência renal aguda e anúria, síndrome urêmica hemolítica, nefrite intersticial, nefrotoxidade. \n\nCardiotoxidade, (em superdose) incluem sintomas de angina, torsades de points, vasculite, distúrbios de condução, arritmias, hipotensão que conduz a parada cardíaca e falência circulatória. \n\nPacientes com hipersensibilidade a quinina: cinchonismo mesmo em doses baixas de quinina, urticária, angioedema, rubor, erupções pruriginosas, urticariformes ou eritematosas, choque anafilático, exantemaes cutâneos graves, edema facial, broncoespasmo, raramente hemorragia subcutânea ou submucosa. \n\nDoença isquêmica do coração\n","interacaoMedicamentosa":"Amantadina: pode ter sua excreção renal reduzida. \n\nAntiácidos contendo alumínio e\/ou magnésio: podem diminuir ou tornar mais lenta a absorção de quinina. Evitar uso concomitante. \n\nAnticoagulantes: quinina pode causar hipoprotrombinemia com aumentar o efeito de anticoagulantes. \n\nAntimaláricos: quinina e cloroquina podem ser antagonistas, se usados simultaneamente para tratamento de malária. \n\nAurotioglicose: risco aumentado de discrasias sanguíneas pelo efeito aditivo com quinina. Evitar uso concomitante. \n\nCiclosporina: diminuição da efetividade da ciclosporina, pela diminuição da concentração plasmática deste fármaco. \n\nMonitorar as concentrações de ciclosporina e ajustar a dose quanto necessário. Monitorar a diminuição de resposta à ciclosporina. \n\nDigoxina: pode ter sua toxicidade aumentada (náusea, vômito e arritmias cardíacas) pela redução da excreção renal deste fármaco. Monitorar as concentrações de digoxina e ajustar dose de acordo, naqueles pacientes em uso de digoxina que precisem de quinina por mais de 5 a 7 dias. \n\nHalofantrina ou outros fármacos arritmogênicos como amiodarona e pimozida: risco aumentado de produzir arritmias ventriculares. \n\nLumefantrina: aumento do risco de toxidade pelo prolongamento do intervalo QT por efeito aditivo. Evitar uso concomitante. \n\nMefloquina: pode resultar em aumento do risco de convulsões, anormalidades no eletrocardiograma, parada cardíaca e diminuição da eficácia da mefloquina. Administrar mefloquina pelo menos 12 horas após a administração de quinina. \nRifapentina: pode induzir a isoenzima do citocromo P450 CYP 3A4 que metaboliza a quinina, reduzindo, assim, a eficácia antimalárica. Pode ser necessário aumentar a dose de quinina quando usada concomitantemente. \n","informacaoPaciente":"Orientar o paciente ou cuidador, criteriosamente, sobre a forma de fracionamento de doses, tendo em vista as formas farmacêuticas disponíveis. \n\nOrientar para evitar antiácidos contendo alumínio. \n\nObservar ocorrência de reações de hipersensibilidade e avisar imediatamente. \n\nSe ocorrer episódio de vômito dentro de uma hora após administração, deve-se, imediatamente, proceder à readministração da mesma dose prescrita. \n\nIngerir alimentos junto a quinina para minimizar possíveis irritações gastrointestinais. \n\n Em caso de esquecimento de dose, não se deve dobrar a próxima dose. Se houver decorrido mais de 4 horas da dose esquecida, o paciente não deve mais tomá-la, devendo proceder às próximas doses nos horários programados. \n","aspectoFarmaceutico":"Manter comprimido e solução injetável protegidos da luz e à temperatura entre 15 e 25 ºC. \n\nSulfato de quinina em suspensão em água a 1% apresenta pH de 5,7 a 6,6. \n\nObservar orientação específica do do produtor quanto a reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nO diluente adequado é solução de glicose a 5%. \n\nDicloridrato de quinina é muito solúvel em água e é solúvel em álcool. Solubilizado em água a 3% apresenta pH entre 2,0 e 3,0. Como o pH da formulação intravenosa é baixo, é importante garnatir sua diluição antes da administração, a fim de evitar que ocorra necrose tecidual local \n\nATENÇÃO:\nA quinina é muito tóxica em sobredose requerendo atenção médica imediata. Pode rapidamente ocasionar arritmia e convulsões, com difícil tratamento. \nA administração por via intravenosa deve ser por infusão lenta para evitar o risco de hipotensão grave, colapso respiratório e tromboflebite. O tratamento principal se faz por controle sintomático da pressão arterial, respiração e função renal, e tratamento de arritmias. \nRápida administração intravenosa pode resultar em toxidade cardiovascular fatal. \n"}}