{"medicamento":{"idDroga":"344","principioAtivoDroga":"RANITIDINA ","grupoFarmacoterapeutico":"ANTAGONISTAS DE RECEPTOR H2","nomeComercialDroga":"LABEL; ULCEROCIN; ZYLIUM; RANITIL; ULTIDIN; ANTAK; RANIDINE; RANITIMOR; RANYTISAN; NEOSAC; ANTIDIN; PEP RANI 300 MG; ULCOREN; RANITIDIL; RANIMAX; RANITINOL; RANITZEN; RANITION; TEKADIN; RANIDIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 150 mg<br \/>\n<br \/>\nSolução injetável 25 mg\/mL<br \/>\n<br \/>\nXarope 15 mg\/mL","indicacao":"Úlcera péptica de diversas etiologias e outras condições de hipersecreção gástrica, como síndrome de Zollinger-Ellison. \n\nDoença do refluxo gastresofágico. \n\nEsofagite erosiva. \n\nDispepsia funcional. ","contraIndicacao":"Hipersensibilidade à ranitidina. ","precaucao":"Usar com cuidado nos casos: \n- história de porfiria aguda. \ninsuficiência hepática - aumento do risco de confusão mental. Pode ser necessário reduzir dose ou aumentar intervalo entre as doses.\ninsuficiência renal - DCE inferior a 50 mL\/minuto: 150 mg a cada 24 horas por via oral ou 50 mg a cada 18 ou 24 horas por via intravenosa. Aumento do risco de reações adversas, especialmente sobre o SNC.\ncrianças (segurança e eficácia não estão estabelecidas para tratamentos longos e para lactentes com menos de um mês). \nuso prolongado (pode causar deficiência de vitamina B12). \nterapia intravenosa prolongada (ocorre aumento de transaminases hepáticas). \npredisposição a distúrbios do ritmo cardíaco (administração intravenosa rápida pode produzir bradicardia). \nfenilcetonúricos (algumas formulações contêm fenilalanina). \/ lactação (distribuído no leite, mas não se conhecem efeitos sobre o lactente). \n\nPode mascarar sintomas de neoplasia gástrica. \n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Crianças de 1 mês a 16 anos:\nÚlcera péptica gástrica e duodenal ativa:\n- 2 a 4 mg\/kg, por via oral, a cada 12 horas, durante 4 a 8 semanas. Dose máxima: 300 mg. \n-2 a 4 mg\/kg, por via intravenosa, dividido a cada 6 ou 8 horas. Dose máxima: 200 mg. \n\nDoença do refluxo gastresofágico: 2,5 a 5 mg\/kg, por via oral, a cada 12 horas. Dose máxima: 300 mg dia. \n\nEsofagite erosiva:  2,5 a 5 mg\/kg\/dia, por via oral, a cada 12 horas. Dose máxima: 600 mg dia. ","esquemaAdministracaoAdulto":"Úlcera péptica gástrica e duodenal ativa: Dose de 300 mg, por via oral, antes de dormir, durante 4 a 8 semanas. \n\nCondições hipersecretórias gastrintestinais:\nDose de 150 mg, por via oral, a cada 12 horas. Dose máxima diária: 6 g. \nDose de 50 mg, por via intravenosa ou intramuscular, a cada 6 a 8 horas, ou em infusão intravenosa contínua. Iniciar com 1 mg\/kg\/hora e aumentar  0,5 mg\/kg\/hora a cada 4 horas, até no máximo 2,5 mg\/kg\/hora. \n\nDoença do refluxo gastresofágico: Dose de 150 mg, por via oral, a cada 12 horas, ou 300 mg antes de dormir, durante pelo menos 6 semanas. Dose de manutenção: 150 mg, por via oral, a cada 12 horas. \n\nEsofagite erosiva: Dose de 150 mg, por via oral, 4 vezes ao dia, durante até 12 semanas. Dose de manutenção: 150 mg, 2 vezes ao dia, por via oral. \n\nDispepsia funcional: Dose de 150 mg, por via oral, a cada 12 ou 24 horas. Dose máxima diária: 300 mg. \n\nAdministração:\n- Injeção intramuscular: não diluir. \nInjeção intravenosa direta: diluir 50 mg em 20 mL de solução compatível, como cloreto de sódio 0,9%, glicose 5% ou Ringer lactato. A concentração não deve ser superior a 2,5 mg\/mL. Administrar por, pelo menos, 5 minutos, não excedendo a velocidade de 4 mL\/minuto. \nInfusão intravenosa intermitente: Diluir 50 mg em 100 mL de solução compatível. A concentração não deve ser superior a 0,5 mg\/mL. Administrar por 15 a 20 minutos, não excedendo a velocidade de 5 a 7 mL\/minuto. \nInfusão intravenosa contínua: diluir 150 mg em 250 mL de solução compatível. Administrar com velocidade de 6,25 mg\/hora. Para uso em pacientes com síndrome de Zollinger-Ellison ou outras condições hipersecretórias, diluir a uma concentração não superior a 2,5 mg\/mL. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção rápida (50%). \n\nTempo para pico de efeito: oral: 2 a 3 horas; intramuscular: 15 minutos. \n\nMeia-vida de eliminação: oral: 2,5 a 3 horas; intravenosa: 2 a 2,5 horas.\n\nDuração de ação: oral: 4 a 12 horas (após dose única). ","efeitoAdverso":"Diarreia e outros distúrbios gastrintestinais, pancreatite aguda, enterocolite necrosante no feto ou recém-nascido, insuficiência hepática. \n\nBradiarritmia, vasculite. \n\nPneumonia. \n\nCefaleia, vertigem, alucinações,  sonolência, confusão mental, cansaço, depressão. \n\nexantema, eritema multiforme.\n\nDiscrasias sanguíneas, incluindo agranulocitose, leucopenia, trombocitopenia, pancitopenia, anemia hemolítica adquirida, anemia aplásica e granulocitopenia. \n\nAnafilaxia e reações de hipersensibilidade. ","interacaoMedicamentosa":"Atazanavir: redução das concentrações plasmáticas do atazanavir, podendo resultar em perda da eficácia ou desenvolvimento de resistência. Pacientes em início de tratamento devem usar atazanavir 400 mg (dose única com alimentos) pelo menos 2 horas antes ou 10 horas após o antagonista dos receptores H2 ou atazanavir 300 mg com ritonavir 100 mg (uma vez ao dia com alimentos) simultaneamente com o antagonista histamínico ou pelo menos 10 horas após a sua administração. Em pacientes com tratamento em andamento, atazanavir 300 mg\/ritonavir 100 mg devem ser administrados uma vez ao dia, com alimentos, simultaneamente com o antagonista ou pelo menos 10 horas após.  \n\nCefpodoxima: redução da sua eficácia. Administrar a cefalosporina com as refeições para otimizar a absorção. Considerar a substituição da terapia antibiótica por outra cefalosporina de terceira geração ou uma de segunda com atividade similar. Se possível, substituir a ranitidina (por sucralfato, por exemplo) e usar a cefpodoxima, pelo menos, 2 horas antes. Monitorar o paciente para eficácia antibiótica. \n\nDicumarol: aumento ou redução da eficácia anticoagulante. Monitorar o tempo de protrombina e, se necessário, ajustar a dose. \n\nDidanosina: aumento da concentração plasmática da didanosina e redução da concentração da ranitidina. Monitorar o paciente para sinais e sintomas de efeitos adversos a didanosina e redução da eficácia da ranitidina. \n\nEnoxacino: o uso concomitante não é recomendado, pois pode ocorrer redução da eficácia do enoxacino. Ranitidina deve ser administrada, pelo menos, 2 horas após o enoxacino. Monitorar o paciente para eficácia antibiótica. \n\nFosamprenavir: redução das concentrações plasmáticas do amprenavir (metabólito ativo) e potencial diminuição da sua eficácia. Ajustar a dose conforme necessário. Considerar o uso de um inibidor da bomba protônica como alternativa à ranitidina. \n\nGefitinibe: redução das concentrações plasmáticas do gefitinibe. Usar com cuidado. \n\nGlipizida: a administração concomitante não é recomendada, pois o paciente pode apresentar hipoglicemia. Monitorar a glicemia e reduzir a dose da glipizida conforme necessário. Considerar a substituição por outro anti-secretor (como sucralfato) com menor potencial de interação. \n\nItraconazol: no uso concomitante com ranitidina pode haver redução da absorção do itraconazol, quando este é ingerido junto com água. Recomenda-se administrar o fármaco com uma bebida à base de cola. \n\nRisperidona: aumento da biodisponibilidade da risperidona. Monitorar o paciente para aumento de efeitos adversos, como sedação, acatisia, parkinsonismo, dispepsia, taquicardia, constipação ou xerostomia. \n\nTolazolina: redução da eficácia da tolazolina. Aumentar a dose da tolazolina ou descontinuar o uso da ranitidina. \n\nVarfarina: aumento do risco de sangramento. Monitorar o tempo de protrombina. Considerar o uso de um antagonista H2 com menor potencial de interação, como famotidina ou nizatidina. ","informacaoPaciente":"Alertar para a possibilidade de demora de alguns dias para o alívio da dor ulcerosa. \n\nAlertar para respeitar intervalo de uma a duas horas entre o uso do antiácido e o da ranitidina. \n\nOrientar que alimentos não interferem na absorção do fármaco. \n\nAdministrar o comprimido com um copo cheio de água. \n\nReforçar para evitar alimentos, bebidas ou outros medicamentos que possam causar irritação gastrintestinal. \n\nReforçar para evitar bebidas alcoólicas. \n\nOrientar para suspender o tabagismo ou, pelo menos, não fumar após a última dose do dia. ","aspectoFarmaceutico":"Armazenar os comprimidos a temperaturas entre 15 e 30 °C, proteger da luz e umidade. \n\nArmazenar a solução injetável entre 4 e 30 °C, proteger da luz e do congelamento. Leve escurecimento da solução não afeta sua eficácia. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nÉ estável por até 48 horas à temperatura ambiente, quando diluída em cloreto de sódio 0,9%, glicose 5% ou solução de ringer lactato. "}}