{"medicamento":{"idDroga":"345","principioAtivoDroga":"RETINOL ","grupoFarmacoterapeutico":"VITAMINA A SIMPLES","nomeComercialDroga":"AROVIT VITA; FRUTOVITAM","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsulas 100.000 UI e 200.000 UI","indicacao":"Tratamento de deficiência de retinol. \n\nPrevenção de complicações (pneumonia e mortalidade) por sarampo em crianças menores de 2 anos\n","contraIndicacao":"Hipersensibilidade ao retinol ou a qualquer componente da fórmula. \n\nHipervitaminose A. \n\nGravidez. Categoria de risco na gravidez (FDA): X. (doses elevadas de retinol (acima de 2.500 UI), bem como a deficiência grave desta vitamina são perigosas ao feto. Doses altas: rrisoc de teratogenia, principalmente no primeiro trimestre. Evitar em gravidas ou na possibilidade de engravidar. Deficiência: betacaroteno, precursosr de retinol que não se mostra teratogênico, pode ser considerado boa alternativa.)\n","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal crônica ou hemodiálise (não é recomendada a suplementação de retinol devido ao risco de hipervitaminose A). \nlactação. ( doses altas empregadas pela nutriz podem causar efeitos adversos graves em neonatos).\n\nA ingestão de quantidade excessiva pode produzir hipervitaminose A, principalmente em crianças.\n\n","esquemaAdministracaoCrianca":"Tratamento da deficiência de retinol \nMenores de 6 meses: 50.000 UI, imediatamente após o diagnóstico, por via oral, repetir a dose no dia seguinte e, novamente, após 2 semanas. \n6 meses a 1 ano: 100.000 UI, imediatamente após o diagnóstico, por via oral, repetir a dose no dia seguinte e, novamente, após 2 semanas. \nMaiores que 1 ano: 200.000 UI, imediatamente após o diagnóstico, por via oral, repetir a dose no dia seguinte e, novamente, após 2 semanas. \n\nPrevenção de complicações (pneumonia e mortalidade) por sarampo \nMenores de 6 meses: 50.000 UI, por via oral, a cada 24 horas, durante 2 dias. Administrar outra dose após 2 semanas. \n6 meses a 1 ano: 100.000 UI, por via oral, a cada 24 horas, durante 2 dias. Administrar outra dose após 2 semanas. \n1 a 2 anos: 200.000 UI, por via oral, a cada 24 horas, durante 2 dias. Administrar outra dose após 2 semanas. \n","esquemaAdministracaoAdulto":"Adultos (exceto em mulheres em idade fértil) \nTratamento da deficiência de retinol \n200.000 UI, imediatamente após o diagnóstico, por via oral, repetir a dose no dia seguinte e, novamente, após 2 semanas. \n\nMulheres em idade fértil \nTratamento da deficiência de retinol \nsintoma grave de xeroftalmia: 200.000 UI, imediatamente após o diagnóstico, por via oral, repetir a dose no dia seguinte e, novamente, após 2 semanas. \nsintoma leve de xeroftalmia: 5.000 a 10.000 UI\/dia, por via oral, durante pelo menos 4 semanas, ou até 25.000 UI\/semana. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção depende dos lipídios da dieta, no geral é bem absorvido. \n\nMetabolismo: hepático (90%). \n\nExcreção: fezes.\n","efeitoAdverso":"Hipervitaminose A (1% a 10%). \n\nIrritabilidade, cefaleia, letargia, indisposição, pressão intracraniana aumentada. \n\nGengivite. \n\nPele seca ou rachada, alopecia ou cabelos secos, eritema, despigmentação da pele. \n\nAumento de cálcio e da fosfatase alcalina.\n\nHepatoesplenomegalia, icterícia, cirrose. \n\nLeucopenia, anemia. \n\nDores ósseas, fechamento prematuro das epífises, osteoporose. \n\nEdema. \n\nDiplopia, visão borrada.\n","interacaoMedicamentosa":"Anticoagulantes (abciximabe,clopidogrel,dicumarol, femprocumona, heparina, varfarina): aumento do risco de sangramento. Monitorar sinais de sangramento excessivo durante uso concomitante do retinol. \n\nMinociclina: aumento do risco de hipertensão intracraniana benigna. Se possível, evitar administração concomitante e monitorar sintomas como cefaleia intensa, confusão visual, náuseas, vômitos.\n\nRetinoides (acitretina, bexaroteno, isotretinoína e tretinoína): aumenta o risco de hipervitaminose A e toxicidade retinoide. Evitar a administração concomitante, se possível.\n","informacaoPaciente":"Alertar para adotar dieta rica em leite, fígado, frutas e verduras, que são ricos em retinol. \n\n Orientar para notificar se surgirem reações adversas com o uso do retinol. \n\n Alertar para notificar se houver gravidez. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 ºC. Manterem recipiente hermético, protegido da luz. \n\n0,3 microgramas de retinol = 1 UI (1 mg = 3.333 UI). \n"}}