{"medicamento":{"idDroga":"348","principioAtivoDroga":"RIFAMPICINA","grupoFarmacoterapeutico":"MEDICAMENTOS PARA TRATAMENTO DA TUBERCULOSE","nomeComercialDroga":"RIFACIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula 300 mg<br \/>\n<br \/>\nSuspensão oral 20 mg\/mL","indicacao":"Tratamento de crianças, com menos de 20 kg, em qualquer das formas de tuberculose pulmonar e extrapulmonar, incluindo meningoencefalite e pacientes infectados pelo HIV. \n\nTratamento hanseníase, em combinações com outros quimioterápicos. \n\nProfilaxia após contato com indivíduo afetado por meningite (Neisseria meningitidis ou Haemophilus influenzae tipo B) e portador assintomático. \n","contraIndicacao":"Hipersensibilidade a rifampicina. \n\nIcterícia. \n\nInfecção ativa por Neisseria meningitidis. \n\nUso concomitante com inibidores da protease (saquinavir, lopinavir, atazanavir, fosamprenavir, tipranavir e darunavir) e voriconazol. \n","precaucao":"Usar com cuidado nos casos: \ninsuficiência hepática (Eliminação reduzida. Monitorar função hepática. Evitar uso ou ajustar dose para não exceder 8 mg\/kg\/dia)\ninsuficiência renal (Ajuste de dose DCE igual ou superior a 50 mL\/minuto: 100% da dose. DCE inferior a 49 mL\/minuto: 50% da dose recomendada. Não há necessidade de ajuste se a dose não exceder 600 mg\/dia e a função hepática estiver normal).\ndependência crônica ao álcool, porfiria e idosos. \nmulheres em uso de contraceptivo oral (substituir o contraceptivo ou utilizar método contraceptivo adicional). \nretomada do tratamento após intervalo prolongado (podem ocorrer reações imunológicas graves, resultando em insuficiência renal, hemólise ou trombocitopenia; se necessário, reiniciar o tratamento com dose reduzida e aumentar gradativamente, e suspender permanentemente se ocorrerem reações adversas graves). \nuso de lentes de contato gelatinosas (lente pode ter coloração alterada). \n\nCategoria de risco na gravidez (FDA): C (Evitar. Primeiro trimestre: doses elevadas apresentaram teratogenicidade em animais. Terceiro trimestre: risco aumentado de hemorragia neonatal).\n\nAvaliar função hepática antes do início do tratamento. \n\nRifampicina e pirazinamida não devem ser utilizadas concomitantemente em pacientes com tuberculose latente, devido aos riscos de toxicidade hepática grave e morte. \n\nATENÇÃO: Este fármaco apresenta um número muito elevado de interações medicamentosas, devendo-se realizar pesquisa específica quanto a este aspecto ao considerar a introdução ou descontinuação de outros medicamentos no esquema terapêutico do paciente. A rifampicina induz o metabolismo pelo complexo CYP450, reduzindo a concentração de outros fármacos metabolizados por estas enzimas. Na presente monografia estão descritas apenas as interações classificadas como contraindicadas e graves, não sendo incluídas aquelas de gravidade moderada.","esquemaAdministracaoCrianca":"Crianças\nTratamento de crianças, com menos de 20 kg, em qualquer das formas de tuberculose pulmonar e extrapulmonar, incluindo pacientes infectados pelo HIV:\n10 mg\/kg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida e pirazinamida, seguido de 10 mg\/kg, por via oral, durante 4 meses, combinada a isoniazida.\n\nTratamento de crianças, com menos de 20 kg, com tuberculose meningoencefálica: \n20 mg\/kg, por via oral, a cada 24 horas, durante 2 meses, combinada a isoniazida e pirazinamida, seguido de 10 mg\/kg a 20 mg\/kg, por via oral, durante 4 meses, combinada a isoniazida.\n\nTratamento de tuberculose com intolerância a isoniazida: \n20 a 35 kg: 300 mg, por via oral, a cada 24 horas, durante 2 meses, combinada a pirazinamida, cloridrato de etambutol e sulfato de estreptomicina, seguido de 300 mg, por via oral, a cada 24 horas, durante 4 meses, combinada a cloridrato de etambutol.\n\nTratamento de hanseníase (esquemas paucibacilar e multibacilar):\nPaucibacilar: 450 mg, em combinação com 50 mg de dapsona, 1 vez ao mês (dose supervisionada), ambos por via oral, durante 6 meses, junto com dapsona (50 mg\/dia), por via oral, durante 6 meses. Crianças com menos de 10 anos requerem ajuste de dose.\nMultibacilar: crianças com 30 kg ou mais: rifampicina 450 mg + clofazimina 150 mg + dapsona 50 mg, todos por via oral, em uma dose mensal supervisionada, durante 12 meses. E dapsona 50 mg\/dia + clofazimina 50mg, em dias alternados, por via oral, durante 12 meses;\ncrianças com menos de 30 kg: rifampicina 10 a 20 mg\/kg + clofazimina 5 mg\/kg + dapsona 1,5 mg\/kg, todos por via oral, em uma dose mensal supervisionada, durante 12 meses. E clofazimina 1 mg\/kg\/dia + dapsona 1,5 mg\/kg\/dia, por via oral, durante 12 meses.\n\nProfilaxia após contato com indivíduo com meningite por N. meningitidis e portador assintomático:\nNeonatos: 5 mg\/kg, por via oral, a cada 12 horas, durante 2 dias.\nCrianças a partir de 1 mês: 10 mg\/kg, por via oral, a cada 12 horas, durante 2 dias; dose máxima: 600 mg.\n\nProfilaxia após contato com indivíduo com meningite por H. influenzae tipo B:\nNeonatos: 10 mg\/kg, por via oral, uma vez ao dia, durante 4 dias.\nCrianças a partir de 1 mês: 20 mg\/kg, por via oral, uma vez ao dia, durante 4 dias.\n\nProfilaxia após contato com indivíduo com meningite por H. influenzae tipo B. \nNeonatos: 10 mg\/kg, por via oral, uma vez ao dia, durante 4 dias. \nCrianças a partir de 1 mês: 20 mg\/kg, por via oral, uma vez ao dia, durante 4 dias.","esquemaAdministracaoAdulto":"Tratamento da hanseníase (esquemas paucibacilar e multibacilar) \nPaucibacilar: 600 mg (2 cápsulas de 300 mg), por via oral, 1 vez ao mês (dose supervisionada), em combinação com dapsona (100 mg\/dia), por via oral, durante 6 meses. \nMultibacilar: 600 mg (2 cápsulas de 300 mg), em combinação com 300 mg de clofazimina, ambos por via oral, 1 vez ao mês(dose supervisionada), junto com clofazimina (50 mg\/dia) e dapsona (100 mg\/dia), por via oral, durante 12 meses. \n\nProfilaxia após contato com indivíduo com meningite por N. meningitidis e portador assintomático: 600 mg, por via oral, a cada 12 horas, durante 2 dias. \n\nProfilaxia após contato com indivíduo com meningite por H. influenzae tipo B: 600 mg, por via oral, uma vez ao dia, durante 4 dias.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Alimentos podem reduzir ou atrasar a absorção. \n\nPico de concentração plasmática: 2 a 4 horas. \n\nMeia-vida: 1,5 a 5 horas. \n\nMetabolismo: hepático. A meia-vida é prolongada em paciente com insuficiência hepática grave. \n\nExcreção: renal (15% a 30%) e fecal (60% a 65%). \n\nNão dialisável.\n","efeitoAdverso":"Mais graves: trombocitopenia e hepatotoxicidade. \n\nMais comuns: coloração vermelho-alaranjada de urina, lágrima, saliva e suor; azia, perda de apetite e náusea; sintomas semelhantes aos da gripe; alteração da função hepática. \n\nOutros: vômito, diarreia, cefaleia, tontura, exantema, febre, colapso, choque, coagulação intravascular disseminada, anemia hemolítica, insuficiência renal aguda, edema, fraqueza muscular, miopatia, dermatite esfoliativa, necrólise epidérmica tóxica, reações penfigoides, leucopenia, eosinofilia e distúrbios menstruais.\n\n","interacaoMedicamentosa":"Amiodarona, anticorpos monoclonais (como imatinibe), anti-retrovirais (amprenavir, delavirdina, efavirenz, indinavir, maraviroque, nelfinavir, nevirapina, ritonavir), atovaquona, dronedarona, imunossupressores (ciclosporina, tacrolimo, tensirolimo), irinotecano, itraconazol, micofenolato de mofetila, praziquantel, quetiapina, telitromicina: uso concomitante com rifampicina pode resultar em diminuição da concentração plasmática destes fármacos.\n\nAtazanavir e fosamprenavir: pode resultar em diminuição da concentração plasmática de atazanavir. Evitar uso concomitante. \n\nEtionamida, isoniazida e pirazinamida: o uso concomitante com rifampicina pode resultar em hepatotoxicidade. Monitorar função hepática. \n\nLopinavir e ritonavir: pode resultar em diminuição da concentração plasmática e da efetividade do lopinavir\/ritonavir. Uso concomitante é contraindicado, mas pode ser considerado nos casos em que a dose dos inibidores de protease estejam aumentadas. Monitorar hepatotoxicidade. \n\nSaquinavir: pode resultar em diminuição da concentração plasmática e da efetividade do saquinavir, além de causar aumento da toxicidade hepática. Evitar uso concomitante. \n\nTipranavir e darunavir: pode resultar em diminuição da concentração plasmática de tipranavir\/ritonavir e darunavir, aumentando o risco de resistência. Evitar uso concomitante. \n\nVoriconazol: pode resultar em redução da exposição sistêmica ao voriconazol. Evitar uso concomitante. \n","informacaoPaciente":"Orientar para utilizar o medicamento com estômago vazio, 1 hora antes ou 2 horas após as refeições. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nAgitar a suspensão antes de usar. \n\nTreinar pacientes e cuidadores para reconhecerem sinais de doença hepática. Descontinuar o tratamento e procurar imediatamente uma Unidade de Saúde se ocorrer náusea persistente, vômito, mal-estar e icterícia. \n\nOrientar mulheres em uso de contraceptivos orais para substituí-los ou utilizar métodos contraceptivos adicionais. Notificar imediatamente se houver suspeita de gravidez. \nInformar que este medicamento pode alterar a coloração (para vermelho-alaranjado) da urina, lágrima, saliva, suor e lentes de contato gelatinosas. \n\nNão usar bebidas alcoólicas enquanto estiver usando este medicamento.\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 e 30ºC, proteger da luz, calor e umidade. "}}