{"medicamento":{"idDroga":"35","principioAtivoDroga":"AMITRIPTILINA","grupoFarmacoterapeutico":"ANTIDEPRESSIVOS","nomeComercialDroga":"AMYTRIL; NEUROTRYPT; PROTANOL; TRYPTANOL; TRISOMATOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 25 mg e 75 mg","indicacao":"Transtornos e episódios de depressão maior, particularmente quando sedação é necessária.\n\nProfilaxia de enxaqueca (tratamento intercrises). ","contraIndicacao":"Enfarte do miocárdio recente, arritmias cardíacas. \n\nInsuficiência hepática grave (Contraindicado na doença hepática grave. Aumento dos efeitos sedativos). \n\nFase maníaca do transtorno bipolar. \n\nPorfiria. \n\nHipersensibilidade ao fármaco ou a outros antidepressivos tricíclicos. \n\nUso de inibidores da monoamina oxidase (IMAO) nos últimos 15 dias (a troca de um IMAO pelo tricíclico ou vice-versa deve guardar o intervalo mínimo de 15 dias). ","precaucao":"Usar com cuidado nos casos:\ncrianças menores de 12 anos. \nlactação (Monitorar a criança para determinar ocorrência de sonolência). \ncardiopatia, retenção urinária, insuficiência hepática (Contraindicado na doença hepática grave. Aumento dos efeitos sedativos), insuficiência renal crônica (Pacientes em hemodiálise: risco de aumento dos metabólitos conjugados do fármaco), epilepsia, hipertrofia prostática, hipertireoidismo, glaucoma de ângulo fechado, diabete melito, histórico de hipertensão intraocular, ideação suicida, sintomas de paranoia, transtorno bipolar, esquizofrenia ou distúrbios cognitivos. \nidosos (reduzir doses).  \n\nsuspensão do tratamento (deve ser gradual). \n\neletrochoque concomitante (pode aumentar os riscos da terapia com eletrochoque). \n\nfeocromocitoma. \n\nCategoria de risco na gravidez (FDA): C (Evitar, especialmente no primeiro trimestre. Reduzir dose no final da gravidez para evitar efeitos antimuscarínicos no recém-nascido ).\n\nPerigo ao dirigir ou realizar outras tarefas que exijam atenção e coordenação motora. ","esquemaAdministracaoCrianca":"Adolescentes:\nDepressão:   Dose de 25 a 50 mg\/dia, por via oral, ao deitar ou fracionados em duas doses; aumento gradual até 100 mg\/dia ","esquemaAdministracaoAdulto":"Depressão:\nDose de 25 mg, por via oral, uma vez à noite; a dose pode ser aumentada gradualmente até 75 mg. \nIncrementos semanais subsequentes de 50 mg até doses terapêuticas médias entre 150 a 300 mg. \n-  Em geral após 4 a 6 semanas de tratamento, os pacientes se tornam assintomáticos. As doses de resposta devem ser mantidas por 3 a 4 meses, com redução gradual à metade. \n-  O tratamento deve ser feito durante 6 a 12 meses, para evitar recidivas. \n  Na retirada gradual, diminui-se a dose em 25 mg a cada 2 ou 3 dias. Se os sintomas reaparecem, retomam-se os níveis iniciais. \n\nProfilaxia de enxaqueca: Dose de 10 a 25 mg, por via oral, ao deitar; dose usual: 75 mg por dia, durante 6 a 12 meses. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Depressão:\n Dose de 10 a 25 mg, por via oral, ao deitar; se bem tolerada, a dose pode ser aumentada em 25 mg a cada semana; dose média: 25 a 150 mg\/dia. \nDose de 10 mg três vezes por dia e 20 mg ao deitar, como início do esquema de administração. ","aspectoFarmacocinetico":"Período de latência: usualmente pode levar 2 a 3 semanas para o início da resposta terapêutica.\nPico sérico em torno de 4 horas. Deve ser dado ao deitar (efeito sedativo máximo durante o sono). \nMeia-vida: 9 a 26 horas. \nDistribuição: atravessa a placenta e se excreta no leite materno. \nMetabolização exclusivamente hepática, gerando o metabólito ativo nortriptilina. \n Eliminação renal (18% em forma ativa) e fecal (pequena proporção). ","efeitoAdverso":"Hipotensão ortostática (que pode levar a quedas em idosos), lipotímia, distúrbios na repolarização ventricular, transtornos de condução cardíaca, taquicardia, alterações eletrocardiográficas, hipertensão, infarto do miocárdio. \n\nSedação, tontura, insônia, hipomnésia, fadiga, ansiedade, tremores finos de extremidades, disartria, incoordenação motora, desorientação, visão turva, diminuição do limiar convulsivo, sintomas extrapiramidais, sudorese. \n\nSecura na boca, estomatite, gosto amargo, aumento do apetite, anorexia, dispepsia, diminuição da função hepática, diarreia, obstipação, náusea, vômito. \n\nRetenção urinária, especialmente em idosos com hipertrofia prostática. \n\nEfeitos anticolinérgicos: boca seca, midríase, cicloplegia, retenção urinária, diminuição da motilidade gastrintestinal, taquicardia, aumento da pressão intraocular \n\nDistúrbios comportamentais (especialmente em crianças), confusão, alucinações ou delírio (sobretudo em idosos), cefaleia. Os transtornos confusionais  podem ser acompanhados de ansiedade, alteração no sono, tendências suicidas. \n\nLeucopenia, agranulocitose, eosinofilia, trombocitopenia, púrpura. \n\nUrticária, angiedema, fotossensibilidade. \n\nGanho ou perda de peso, ginecomastia, galactorreia, aumento testicular, alterações dos níveis glicêmicos, diminuição da libido. \n\nNa superdosagem aguda ocorrem hipotermia, agitação, confusão, delírio, alucinações, convulsões, hipotensão, taquicardia, acidose metabólica, depressão respiratória e cardíaca, coma e eventualmente morte. ","interacaoMedicamentosa":"Álcool e outros depressores do sistema nervoso central, anticoagulantes cumarínicos, fármacos com efeitos anticolinérgicos (anti-histamínicos H1, antiparkinsonianos e neurolépticos): podem ter seus efeitos potencializados. Em pacientes recebendo anticoagulante oral, o tempo de protrombina deve ser cuidadosamente monitorado e ajustes da dose do anticoagulante podem ser necessárias. \n\nAmiodarona, aprindina, azimilida, bepridil, cinacalcete, cisaprida, disopiramida, dofetilida, dolasetrona, droperidol, espiramicina, fenitoína, fenotiazinas,  fluconazol, haloperidol,  hidrato de cloral, ibutilida, lidoflazina, mesoridazina, octreotida, pentamidina, pimozida, proclorperazina, sulfametoxazol, tioridazina, trimetoprima,  vasopressina, venlafaxina, zolmitriptana: pode levar a aumento da toxicidade da amitriptilina. Monitorar a concentração plasmática, sinais e sintomas de toxicidade do antidepressivo; ajustes da dose da amitriptilina podem se necessários. \n\nAmprenavir, antidepressivos bloqueadores seletivos da recaptação de serotonina, antipsicóticos, cimetidina, contraceptivos orais, dissulfiram, fenfluramina, fosamprenavir, topiramato: aumento de efeito do antidepressivo. Monitorar a concentração plasmática, sinais e sintomas de toxicidade do antidepressivo; ajustes da dose da amitriptilina podem se necessários. \n\nAnestésicos gerais, anfetaminas, antiarrítmicos, antibióticos macrolídeos e quinolonas, anti-histamínicos, antimaláricos, bloqueadores adrenégicos: aumento da toxicidade da amitriptilina. Monitorar a concentração plasmática, sinais e sintomas de toxicidade do antidepressivo; ajustes da dose da amitriptilina podem se necessários. \n\nBarbitúricos, carbamazepina, erva-de-são-joão (Hypericum perforatum), fenitoína, hidrato de cloral, nicotina (tabaco), rifapentina: diminuição de efeito do antidepressivo. \n\nCarbamazepina e rifapentina: diminuição de efeito da amitriptilina. Monitorar as concentrações plasmáticas da amitriptilina; ajustes de dose podem se necessários.        \n\nClonidina, betanidina, guanadrel, guanfacina: podem ter seus efeitos diminuídos. Monitorar a pressão arterial para possível ajuste de dose dos anti-hipertensivos. \n\nDiazepam: uso concomitante pode levar ao desenvolvimento de deficiências psicomotoras.       \n\nInibidores da MAO, linezolida: a associação pode levar a neurotoxicidade, convulsões, ou síndrome serotoninérgica (hipertensão, hipertermia, mioclonia, alterações do estado mental). \n\nProcarbazina: associação com procarbazina pode levar a neurotoxicidade e convulsões. \n\nSimpaticomiméticos: o uso concomitante com amitriptilina pode levar a hipertensão, arritmia cardíaca e taquicardia.  A vasoconstrição proveniente de fármacos alfa-adrenérgicos e de outros simpatomiméticos é substancialmente reforçada com a presença de antidepressivos tricíclicos. Se estes fármacos são utilizados em associação, um acompanhamento atento e uma redução da dose dos simpaticomiméticos é necessária.","informacaoPaciente":"Não fazer uso de bebidas alcoólicas.\n\nNão suspender o uso de maneira repentina. \n\nAlertar para tempo de latência para início da resposta terapêutica. \n\nOrientar que pode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir. \n\nOrientar para mudança na frequência cardíaca e a levantar-se mais lentamente para evitar hipotensão ortostática. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. Caso tome o medicamento antes de deitar, se esquecer não use o medicamento pela manhã e espere até a próxima noite.\n\nATENÇÃO: os efeitos terapêuticos podem demorar até 15 dias para se manifestar. Monitoramento contínua de pressão arterial e frequência cardíaca nas semanas iniciais","aspectoFarmaceutico":"Conservar entre 15 e 30 ºC, em recipientes bem fechados e ao abrigo da luz. "}}