{"medicamento":{"idDroga":"357","principioAtivoDroga":"RITONAVIR","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ INIBIDORES DE PROTEASE","nomeComercialDroga":"NORVIR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula 100 mg<br \/>\n<br \/>\nSolução oral 80 mg\/mL","indicacao":"Tratamento de infecção por HIV em combinação com outros anti-retrovirais. ","contraIndicacao":"Hipersensibilidade ao ritonavir. \nPorfiria. \nInsuficiência hepática grave (Reduzir dose. Evitar uso da solução oral, por conter propilenoglicol, e o uso de cápsulas na insuficiência hepática grave).\nUso concomitante com os seguintes fármacos: quinidina, bosentana, pimozida, erva-de-são-joão (Hypericum perforatum), ergotamina e análogos e voriconazol. \n","precaucao":"Usar com cuidado nos casos: \ninsuficiência hepática, hepatites B e C crônicas e cirrose. (Reduzir dose. Evitar uso da solução oral, por conter propilenoglicol, e o uso de cápsulas na insuficiência hepática grave)\nhemofilia A e B, diabete melito, dislipidemias, anormalidades na condução cardíaca e reações alérgicas.Há risco de resistência cruzada com outros inibidores de protease. \n\nSuspender o tratamento em caso de pancreatite.\n\nA amamentação não é recomendada em pacientes infectadas por HIV \n\nA solução oral contém propilenoglicol, pelo que deve ser evitada em mulheres grávidas e em pacientes com insuficiência renal ou insuficiência hepática. (Evitar o uso da solução oral devido ao risco de toxicidade pelo propilenoglicol presente na solução. Cautela ao utilizar cápsulas na insuficiência renal grave)\n\nCategoria de risco na gravidez (FDA): B (Primeiro trimestre: recomenda-se evitar. Segundo e terceiro trimestres: o benefício do uso é maior que o risco. O tratamento da infecção por HIV na gravidez reduz a progressão da doença na mãe e previne a transmissão vertical)","esquemaAdministracaoCrianca":"Crianças a partir de 2 anos\nTratamento da infecção por HIV: De 250 a 400 mg\/m2, por via oral, a cada 12 horas.Incrementos de dose de 50 mg\/m2, a cada 2 a 3 dias, até atingir a dose usual. Dose máxima: 1.200 mg\/dia. \n\nComo adjuvante farmacológico de outros inibidores de protease: De 100 a 200 mg, por via oral, a cada 12 ou 24 horas. \n\nNota: Indicado para uso conjunto a outros inibidores de protease. ","esquemaAdministracaoAdulto":"Adolescentes e adultos \nTratamento da infecção por HIV: 600 mg, por via oral, a cada 12 horas. Iniciar com dose de 300 mg, por via oral, a cada 12 horas, e aumentar 100 mg, a cada 12 horas até atingir a dose usual, no máximo, em 14 dias. \n\nComo adjuvante farmacológico de outros inibidores de protease: De 100 a 200 mg, por via oral, a cada 12 ou 24 horas. \n\nNota: Indicado para uso conjunto a outros inibidores de protease. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção aumenta com alimento. \n\nPico de concentração sérica: 2 (jejum) a 4 horas (não jejum). \n\nInício de resposta: 1 a 2 semanas. \n\nMeia-vida: 3 a 5 horas. \n\nMetabolismo preponderantemente hepático.\n\nExcreção: fecal (86,4%) e renal (11,3%). Em crianças: a excreção é de 1,5 a 1,7 vezes mais rápida. \n\nNão é removido por diálise. \n","efeitoAdverso":"Hiperglicemia, hiperlipidemia (31-65%), lipodistrofia, diabetes melito (menor que 2%). \n\nAumento dos níveis de transaminases e descompensação hepática. \nNáusea (18-47%), diarreia (2-25%), vômito (2-25%), dor abdominal (8-21%), anorexia, xerostomia, alterações no paladar (5-17%). \nPancreatite (menor que2%). \nHematomas espontâneos, sangramento, anemia, neutropenia, trombocitopenia. \nAstenia (10-28%), parestesia (3-7%), mialgia, miosite, rabdomiólise. \n\nexantema, prurido, síndrome de Stevens-Johnson (rara). \n\nHematúria, disúria, noctúria, pielonefrite (menor que2%). \n\nDesidratação. \n","interacaoMedicamentosa":"Acenocumarol, varfarina, contraceptivos, levotiroxina, didanosina: redução ou perda da eficácia destes fármacos associados a terapia com ritonavir. Monitorar a concentração plasmática dos fármacos em questão para adequar o melhor manejo clínico. Orientar para o uso de outro método contraceptivo e monitorar estreitamente o níveis dos hormônios tireoidianos (levotiroxina).\n\nÁcido fusídico, posaconazol, quinupristina + dalfopristina: aumento da concentração plasmática e risco de toxicidade pelo ritonavir. Monitorar o sinais e sintomas de toxicidade (diarreia, náuseas, dor muscular, febre, anormalidades hepáticas). É recomendado ajuste de dose de ritonvair, quando necessário. Atenção especial para o ácido fusídico devido a hepatoxicidade, sendo que a associação deve ser evitada.\n\nÁcido valpróico, bupropiona, fenitoína, fenorbarbital, lamotrigina, paroxetina, metadona: redução da concentração plasmática dos fármacos que atuam a nível de sistema nervoso central. Monitorar o paciente quanto a perda da eficácia dos mesmos e considerar aumento de dose, se necessário. Monitorar os sinais de crises convulsivas no uso de fenitoína concomitante com ritonavir e precipitação de crise de abstinência quando a combinação é com metadona.\n\nAlho (Allium sativum): redução na concentração dos inibidores da protease, com aumento do risco de resistência ao vírus e de ineficiência do tratamento. Evitar o uso de alho da alimentação e monitorar os níveis sanguíneos e sintomas de toxicidade pelos inibidores da protease, ajustando a dose conforme necessário. \n\nAnfetaminas, aprepipanto, claritromicina, fentanila, rifabutina: aumento da concentração plasmática destes fármacos associados a terapia com ritonavir. Sinais e sintomas de toxicidade: fentanila pode levar a depressão do sistema nervoso central e respiratória; claritromicina tem como sintomas de toxicidade náuseas, diarreia. disppsia e toxicidade renal; anfetaminas causam agitação, taquicardia, dispneia, hipertensão. \n\nAntagonistas dos canais de cálcio (anlodipino, diltiazem, verapamil): aumento da concentração plasmática e o risco de toxicidade dos bloqueadores de canais de cálcio. Monitorar os sinais e sintomas de toxicidade (tonturas, cefaleia, rubor, edema periférico, hipotensão, arritmias cardíacas). Reduzir a dose do bloqueador de canais de cálcio, se necessário.\n\nAntipsicóticos (clozapina e risperidona, clozapina): aumento da concentração plasmática e do risco de sua toxicidade. Monitorar os sinais e sintomas de toxicidade (efeitos extrapiramidais, sedação, cefaleia, náuseas, fraqueza, convulsão, hipotensão, arritmias cardíacas). Reduzir a dose do antipsicótico, se necessário.\n\nAntidepressivos\/ansiolíticos (alprazolam, amitriptilina, clonazepam, desipramina, fluoxetina, imipramina, nefazodona, trazodona): aumento da concentração plasmática e do risco de toxicidade dos fármacos antidepressivos\/ansiolíticos. Monitorar os sinais e sintomas de toxicidade (boca seca, sedação, visão borrada, hipotensão, cefaleia, confusão, náuseas, sonolência, retenção urinária, arritmias cardíacas). Reduzir a dose do antidepressivo\/ansiolítico, se necessário. Em particular, nefazodona e fluoxetina podem manifestar alterações cardíacas e neurológicas.\n\nAntifúngicos (cetoconazol, itraconazol): podem ter aumento da sua concentração plasmática. Monitorar os sinais e sintomas de toxicidade (parestesias ou efeitos gastrointestinais persistentes). Redução da dose do antifúngico é recomendada, sendo que doses superiores a 200 mg não são indicadas na terapia combinada com lopinavir\/ritonavir.\n\nAnti-inflamatórios esteroides\/antigotosos (colchicina, dexametasona, fluticasona, prednisona): aumento da concentração plasmática dos antiinflamatórios. Pode ocorrer toxicidade fatal na combinação de colchicina com ritonavir, estando contra-indicada para pacientes com disfunção renal e\/ou hepática. Monitorar os sinais e sintomas no uso concomitante de ritonavir com cortiosteróides para o risco de síndrome de Cushing (ganho de peso, rubor na face e pescoço, hipertensão e aparecimento de pêlos pelo corpo) e redução da dose do corticosteróide. \n\nAntineoplásicos\/imunossupressores (docetaxel, dutasterida, everolimo, tacrolimo, vimblastina): aumento da concentração plasmática e risco de toxicidade destes fármacos. Monitorar os níveis plasmáticos e sinais e sintomas de toxicidade (nefrotoxicidade, hiperglicemia, hipercalemia, desordens neuropsiquiátricas, constipação, desordens hematológicas, diarreia). Reduzir a dose do imunossupressor\/ antineoplásico, se necessário. \n\nAnti-retrovirais (amprenavir, delavirdina, efavirenz, indinavir, maraviroque): aumento da concentração plasmática destes anti-retrovirais ou do ritonavir. Monitorar o paciente quanto os efeitos adversos (elevação das transaminases hepáticas, tontura, exantema). Redução da dose pode ser necessária. Associações de ritonavir com delavirdina ou efavirenz podem induzir o aumento da concentração plasmática de ritonavir, sendo necessário monitorar os sinais de toxicidade pelo ritonavir (diarreia, náuseas, dor muscular, febre, anormalidades hepáticas) e ajuste na dose do mesmo. \n\nDidanosina, rifapentina, rifampicina: redução ou perda da atividade anti-retroviral. Deve ser avaliada a possibilidade de substituição por outros fármacos com a mesma finalidade terapêutica. Na terapia combinada de ritonavir com didanosina a administração dos fármacos deve ser feita com duas horas e meia de diferença.\n\nDigoxina, disopiramida, metoprolol, mexiletina: aumento da concentração plasmática dos fármacos cardiovasculares. Monitorar os sinais e sintomas de toxicidade (náuseas, vômitos, arritmias cardíacas, efeitos colinérgicos, hipotensão, tontura, falência cardíaca, sedação, bradicardia). Monitorar a concentração plasmática, principalmente, da digoxina e mexiletina, reduzindo a dose quando necessário. \n\nHipolipemiantes inibidores da HMGCoA redutase (lovastatina, sinvastatina, rosuvastatina): aumento do risco de desenvolver miopatias ou rabdomiólise. Monitorar o paciente quanto os sinais de dor muscular, fragilidade e fraqueza, assim como os níveis do marcador creatina quinase.No caso de creatina quinase aumentada ou diagnóstico\/suspeita de miopatias ou rabdomiólise, deve-se suspender o uso das estatinas. \n\nSildenafila, tadalafila: aumento da biodisponibilidade e risco de efeitos adversos (hipotensão, rubor, cefaleia, mudanças visuais, priapismo). \n\nTenofovir: aumento da biodisponibilidade do tenofovir. Monitorar marcadores de integridade óssea e concentrações plasmáticas de aminotransferases, além dos sinais de toxicidade hepática e renal.\nTeofilina: redução na concentração plasmática da teofilina. Aumento na dose de teofilina pode ser necessário.\n\nATENÇÃO este fármaco apresenta um número elevado de interações medicamentosas, devendo-se realizar pesquisa específica sobre potenciais interações antes de prescrever outros medicamentos a usuários de ritonavir.\n","informacaoPaciente":"Agitar o frasco da solução oral antes de cada uso. \n\nOrientar para ingerir com alimentos. \n\nOrientar para o uso de outro método contraceptivo devido a redução da eficácia dos contraceptivos hormonais a base de estrogênios quando em uso concomitante com ritonavir. \n\nInformar ao paciente que o ritonavir apresenta inúmeras e significativas interações. Antes de usar qualquer outra medicação, inclusive plantas medicinais, informar o médico. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n","aspectoFarmaceutico":"As cápsulas devem ser armazenadas sob refrigeração de 2 a 8 ºC e protegidas da luz. Ou a temperatura ambiente se for utilizada em até 30 dias. \n\nA solução oral deve ser armazenada a temperaturas ambiente, entre 15 e 30 ºC e protegida de calor excessivo. Não refrigerar. \n\nA solução oral deve ser dispensada em sua embalagem original. \n"}}