{"medicamento":{"idDroga":"36","principioAtivoDroga":"AMOXICILINA","grupoFarmacoterapeutico":"PENICILINAS DE AMPLO ESPECTRO","nomeComercialDroga":"BIMOXIN; AMOXITAN; AMOXADENE; AMOXIMED; POLIMOXIL; AMOXIL; AMOXIL BD; GERMOXIL; UNI AMOX; NEO MOXILIN; AMOXADENE; AXEPEN; AMOXACIN; AMOX; SINOT; AMOXIPEN; AMOXI-PED; BIAMOX; NOVOXIL; DUCTOCILINA; AMOXINA; NOVOCILIN; VELAMOX; AMOXICAP; HINCOMOX; OCYLIN; NEMOXIL; DUZIMICIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula ou comprimido 500 mg <br \/>\n<br \/>\nPó para suspensão oral 50 mg\/mL","indicacao":"Tratamento de infecções causadas por microrganismos sensíveis  no trato urinário e trato respiratório superior, incluindo bronquite, pneumonia, otite média, abscessos dentais e outras infecções orais, osteomielites, doença de Lyme, profilaxia pós-esplenotomia, infecções ginecológicas, antraz, infecções não-graves por Haemophilus influenzae e salmonelose invasiva. \n\nProfilaxia de endocardite bacteriana. \n\nErradicação de Helicobacter pylori (esquema com claritromicina). ","contraIndicacao":"Hipersensibilidade a amoxicilina ou a outras penicilinas. ","precaucao":"Usar com cuidado nos casos: \nhipersensibilidade às penicilinas (obter história prévia para prevenir novas reações). mononucleose infecciosa, leucemia linfocítica aguda ou crônica, infecção por citomegalovírus ou portadores de HIV (há risco elevado de exantema eritematoso).  uso de altas doses de amoxicilina (manter hidratação adequada para reduzir risco de cristalúria). insuficiência hepática ou insuficiência renal (Risco de cristalúria com doses elevadas. exantemaes mais comuns insuficiência renal grave. \nAjuste de doses e intervalos\nCrianças\nDCE entre 10 e 50 mL\/minuto: doses a cada 8 a 12 horas.\nDCE inferior a 10 mL\/minuto: doses a cada 24 horas.\nAdultos\nDCE de 10 e 30 mL\/minuto: 250 mg ou 500 mg a cada 12 horas\nDCE inferior a 10 mL\/minuto: 250 mg ou 500 mg a cada 24 horas.\nAjuste de dose em diálise\nHemodiálise - Adultos: 250 mg ou 500 mg a cada 24 horas, dependendo da gravidade da infecção; doses adicionais devem ser administradas durante e ao final da diálise).Lactação. \n\nHipersensibilidade cruzada com cefalosporinas (menos de 10%): não utilizar cefalosporinas em pacientes com reações de hipersensibilidade imediata às penicilinas. \n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Infecções causadas por microrganismos sensíveis: \n- 20 a 90 mg\/kg, dividido a cada 8 ou 12 horas. A dose e a duração do tratamento dependem do local e gravidade da infecção. \n\nProfilaxia de endocardite bacteriana:\n50 mg\/kg, por via oral, em dose única, 30 minutos a 1 hora antes de procedimento em que haja sangramento. Dose máxima: 2 g. \n\n","esquemaAdministracaoAdulto":"Infecções causadas por microrganismos sensíveis: 250 a 500 mg, por via oral, a cada 8 ou 12 horas. A dose e a duração do tratamento dependem do local e gravidade da infecção.\n\nProfilaxia de endocardite bacteriana: 2 g, por via oral, em dose única, de 30 minutos a 1 hora antes de procedimento em que haja sangramento. \n\nErradicação de Helicobacter pylori: 1 g, por via oral, a cada 12 horas, associado com claritromicina 500 mg e omeprazol 20 mg, ambos por via oral, a cada 12 horas, durante 7 a 14 dias. \n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção não é influenciada pela presença de alimentos. \nPico da concentração plasmática: 1 a 2 horas. \nMeia-vida de eliminação: 1 a 2 horas (3,7 horas em neonatos; prolongada também em idosos e em pacientes com insuficiência renal). \nExcreção: renal (60% em forma inalterada). \nConcentrações após injeção intramuscular são semelhantes àquelas alcançadas com administração oral. \nDialisável. ","efeitoAdverso":"Reações de hipersensibilidade incluindo urticária, febre, dor nas articulações, exantema, angioedema, anafilaxia, doença do soro, anemia hemolítica e nefrite intersticial.\n\nDiarreia, náusea, vômito. \n\nColite pseudomembranosa (raramente) por Clostridium difficile. \n\n","interacaoMedicamentosa":"Acenocumarol: pode resultar em risco aumentado de sangramento. Se for necessário o uso concomitante de acenocumarol e amoxicilina, monitorar cuidadosamente o tempo de protrombina ao adicionar ou descontinuar a amoxicilina. Pode ser necessário ajustar a dose do acenocumarol. \n\nContraceptivos: estrógenos podem ter reduzida a sua efetividade. Utilizar método adicional para prevenir gravidez. \n\nMetotrexato: aumento da toxicidade do metotrexato. Evitar o uso simultâneo, mas se o mesmo for necessário, diminuir a dose de metotrexato e monitorar sua concentração sérica. Monitorar o paciente quanto ao aumento dos efeitos adversos do metotrexato, incluindo leucopenia, trombocitopenia e ulceração cutânea. \n\nProbenecida: aumenta a concentração plasmática e prolonga o efeito de amoxicilina. Útil quando é necessária elevada concentração plasmática e tecidual do antibiótico. \n\nVarfarina: pode resultar em risco aumentado de sangramento. Determinar o tempo de protrombina basal antes de iniciar o tratamento com amoxicilina e continuar monitorando durante o tratamento. \n\nVenlafaxina: risco aumentado de síndrome serotoninérgica. Monitorar cuidadosamente os sintomas da síndrome: anormalidades neuromusculares, hiperatividade autonômica, agitação e delírio. Caso os sintomas apareçam, descontinuar os medicamentos e oferecer tratamento de suporte. ","informacaoPaciente":"Orientar para comunicar o aparecimento tardio de exantema com sintomas de febre, fadiga e dor de garganta. \n\nOrientar que não há restrições quanto ao uso com alimentos nem em jejum.\n\nOrientar que este medicamento pode causar náusea, vômito, diarreia e exantema. \n\nAlertar para empregar método alternativo ou adicional para evitar a gravidez se estiver em uso de contraceptivos orais. \n\nOrientar para agitar o frasco da suspensão oral antes de cada administração. \n\nAlertar para não interromper o uso antes do final do tratamento, mesmo quando houver melhora dos sintomas após a primeira dose. ","aspectoFarmaceutico":"Cada grama de amoxicilina sódica contém 2,6 mmol de sódio. \n\nArmazenar cápsulas em temperatura inferior a 20 ºC. Armazenar o comprimido ou pó para suspensão oral (antes da reconstituição) em temperatura até 25 ºC. Proteger de calor, umidade e luz direta. \n\nApós reconstituição, a suspensão deve ser preferencialmente mantida sob refrigeração (entre 2 e 8 ºC), mas também é estável à temperatura ambiente. Descartar 14 dias após a reconstituição. "}}