{"medicamento":{"idDroga":"361","principioAtivoDroga":"SAIS PARA REIDRATACAO ORAL ","grupoFarmacoterapeutico":"ELETRÓLITOS COM CARBOIDRATOS","nomeComercialDroga":"HIDRALYTE; PEDIALYTE 60 ZINCO; SAISTRAT; POLYDRAT; REHIDRAT; REIDRAMAX; REIDRATANTE; REHITRYON 75; REHIDRAZOL; PRATI-SAL; BABY DRAX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução oral      ","indicacao":"Reposição hidreletrolítica no tratamento de desidratação. \n\nTratamento de diarreia aguda. \n","contraIndicacao":"","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal (Risco de hipernatremia e hiperpotassemia)\nhipernatremia (a reidratação deve ser lenta, em cerca de 12 horas). \n\nA reidratação oral não é apropriada nos casos de obstrução gastrintestinal ou quando a terapia de reidratação parenteral é indicada, como em desidratação grave ou vômito intratável. \n","esquemaAdministracaoCrianca":"Dose de 75 mL\/kg, por via oral, em pequenos volumes no período de 4 horas. Pode-se aumentar a quantidade caso a criança continue com episódios frequentes de diarreia. \n\nDose de 200 mL, por via oral após cada episódio de diarreia. \n\nPode ser administrado à velocidade de 20 mL\/kg\/hora, por sonda nasogástrica, no período de 6 horas. \n\nNota:A reidratação oral deve continuar até que cesse a diarreia; volumes maiores podem ser dados quando os episódios de diarreia na criança são muito frequentes; em caso de vômito, suspender a reidratação por 10 minutos, recomeçando em velocidade e quantidade menores e com maior frequência; suplementação de zinco deve ser feita após 4 horas de reidratação, tão logo a criança volte a comer; em casos suspeitos de cólera deve-se aumentar a concentração de sódio. ","esquemaAdministracaoAdulto":"Dose de 200 a 400 mL (de acordo com a perda de fluido), por via oral após cada episódio de diarreia. \nNota:A reidratação oral deve continuar até que cesse a diarreia; volumes maiores podem ser dados quando os episódios de diarreia são muito frequentes; em caso de vômito, suspender a reidratação por 10 minutos, recomeçando em velocidade e quantidade menores e com maior frequência; suplementação de zinco deve ser feita após 4 horas de reidratação, em casos suspeitos de cólera deve-se aumentar a concentração de sódio. \n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Podem ocorrer vômitos após administração rápida. \n\nA administração de soluções muito concentradas, ou nos portadores de insuficiência renal, pode resultar em hipernatremia e hipercalemia. \n","interacaoMedicamentosa":"","informacaoPaciente":"A solução deve ser preparada somente com água filtrada ou, preferencialmente, fervida e fria. \n\nRespeitar o volume total indicado de 1 L. \n\nNão ferver a solução depois de preparada. \n\nNão misturar a solução com outros ingredientes, como açúcar. \n\nApós a preparação, pode ser armazenada em geladeira, por um período máximo de 24 horas e depois deve ser desprezada.\n\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 e 30 ºC e em lugar seco e fresco. \n\nComposição por litro após preparo: cloreto de sódio 2,6 g (75 mmol de sódio), glicose anidra 13,5 g (75 mmol de glicose), cloreto de potássio 1,5 g (20 mmol de potássio e 65 mmol de cloreto), citrato de sódio diidratado 2,9 g (10 mmol de citrato). \n\nNa falta de glicose anidra e citrato de sódio, pode-se substituir por sacarose (27 g\/litro de água) e bicarbonato de sódio (2,5 g\/litro de água). \n"}}