{"medicamento":{"idDroga":"362","principioAtivoDroga":"SALBUTAMOL ","grupoFarmacoterapeutico":"ADRENÉRGICOS INALATÓRIOS","nomeComercialDroga":"NEUTOSS; SALBUTAM; AEROTRAT; AEROLIN; AEROLIN SPRAY; AEROLIN NEBULES; AEROGOLD; AEROGREEN; OXITEROL; TUSSILIV; PULMOFLUX; AERODINI; SALBURIN; AEROMED; BRONCOFEDRIN; BUTALAB; AEROFRIN; SALBULIM; AEROTAMOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Aerossol 100 mcg\/dose <br \/>\n<br \/>\nSolução inalante gotas 6 mg\/mL (equivalente a 5 mg\/mL de salbutamol) <br \/>\n<br \/>\nSolução injetável 0,5 mg\/mL <br \/>\n","indicacao":"Tratamento de manutenção e da exarcerbação aguda da asma. \n\nProfilaxia da asma induzida por exercícios. \n\nTratamento de doença pulmonar obstrutiva crônica (DPOC). \n","contraIndicacao":"Hipersensibilidade ao sulfato de salbutamol ou a qualquer componente da formulação. ","precaucao":"Usar com cuidado nos casos: \ntranstornos convulsivos como epilepsia. \nhipertireoidismo. \ndoenças cardiovasculares, insuficiência do miocárdio, arritmias, suscetibilidade a prolongação do intervalo QT e hipertensão. \nasma grave (hipopotassemia pode ser potencializada por hipóxia ou pelo efeito de outros medicamentos anti-asmáticos; monitorar o potássio sérico e evitar a indução de hipopotassemia). \ndiabete melito (especialmente administração intravenosa; monitorar glicose sanguínea e risco de cetoacidose). \ncetoacidose pré-existente. \nocorrência de broncoespasmo paradoxal (pode ser fatal; se ocorrer, interromper imediatamente o uso de salbutamol e utilizar tratamento alternativo). \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Tratamento de manutenção da asma \nSolução inalante gotas: 2,5 a 5 mg, por via inalatória em 3 mL de solução salina 0,9%, durante 5 a 15 minutos, até 4 vezes ao dia, se necessário. Dose máxima: 8 mg\/dose. \nAerossol: 1 a 2 inalações, por via oral, até 4 vezes ao dia. \n\nTratamento da exarcerbação aguda da asma \nSolução inalante gotas: 0,15 mg\/kg (dose mínima: 2,5 mg), por via inalatória em 3 mL de solução salina 0,9%, a cada 20 minutos até 3 doses, seguido de 0,15 a 0,3 mg\/kg, por via inalatória em 3 mL de solução salina 0,9%, a cada 1 a 4 horas conforme necessário. Dose máxima: 10 mg\/dose. \nAerossol: 4 a 8 inalações, por via oral, a cada 20 minutos até 3 doses, seguido da mesma dose a cada 1 a 4 horas conforme necessário. Em criança abaixo de 4 anos administrar através de máscara. \nSolução injetável (para asma aguda grave): 3 a 5 microgramas\/kg, por via subcutânea ou intramuscular, a cada 12 horas\n\nProfilaxia da asma induzida por exercícios\nAerossol (maiores de 4 anos): 2 inalações, por via oral, 15 a 30 minutos antes do exercício. \n","esquemaAdministracaoAdulto":"Tratamento de manutenção da asma \nSolução inalante gotas: 2,5 a 5 mg, por via inalatória em 3 mL de solução salina 0,9%, durante 5 a 15 minutos, até 4 vezes ao dia, se necessário. Dose máxima: 8 mg\/dose. \nAerossol: 1 a 2 inalações, por via oral, até 4 vezes ao dia. \n\nTratamento da exarcerbação aguda da asma \nSolução inalante gotas: 2,5 a 5 mg, por via inalatória em 3 mL de solução salina 0,9%, a cada 20 minutos até 3 doses, seguido de 2,5 a 10 mg, por via inalatória em 3 mL de solução salina 0,9%, a cada 1 a 4 horas conforme necessário. Dose máxima: 10 mg\/dose. \nAerossol: 4 a 8 inalações, por via oral, a cada 20 minutos até 4 horas, seguido da mesma dose a cada 1 a 4 horas conforme necessário. \nSolução injetável (para asma aguda grave): 0,25 mg, por via intravenosa lenta, repetida se necessário\n0,5 mg, por via subcutânea ou intramuscular, a cada 4 horas, se necessário. \n\nProfilaxia da asma induzida por exercícios\nAerossol: 2 inalações, por via oral, 15 a 30 minutos antes do exercício. \n\nTratamento de doença pulmonar obstrutiva crônica (DPOC) \nSolução inalante gotas: 5 mg, por via inalatória em 3 mL de solução salina 0,9%, durante 5 a 15 minutos, até 6 vezes ao dia. \nAerossol: 1 a 2 inalações, por via oral, até 6 vezes ao dia. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: forma inalada: 25 minutos; forma nebulizada: 30 minutos; \n\nBiodisponibilidade: menor que 20%; Forma inalada: 10 a 20% da dose atinge as vias aéreas inferiores. O restante é mantido no sistema de entrega (espaçador) ou é engolida e absorvida pelo intestino. \n\nInício da ação: 5 minutos após a inalação. \n\nExcreção: predominantemente renal. \n\nMeia-vida de eliminação: em torno de 5 horas; \n","efeitoAdverso":"Taquiarritmias; anormalidades no ECG, fibrilação atrial, infarto do miocárdio, angina. \n\nHipocalemia. \n\nTremor, nervosismo. \n\nEritema multiforme, síndrome de Stevens-Johnson (raro). \n\nEdema pulmonar. \n","interacaoMedicamentosa":"Atomoxetina: o uso concomitante de atomoxetina e salbutamol pode resultar no aumento da freqüência cardíaca e da pressão arterial.\n\nBetabloqueadores: o uso concomitante de bloqueadores beta-adrenérgicos e salbutamol pode resultar na redução da efetividade de ambos os fármacos.\n\nInibidores da MAO (monoamina oxidase): o uso concomitantecom o salbutamol pode resultar no aumento do risco de taquicardia, agitação e hipomania. \n","informacaoPaciente":"Orientar quanto a utilização correta do aerossol e do espaçador. \n\nO aerossol (bombinha) deve ser agitado antes do uso e conectado ao espaçador quando da administração em crianças ou em adultos se o médico recomendar. Guardar o inalador à temperatura ambiente, evitando o calor excessivo ou a proximidade com fogo, sob risco de explosão. Não perfurar o inalador. \n\nAntes de usar o inalador, certifique-se que seu funcionamento está correto, ou seja, verifique se o aerossol está sendo dispersado, cuidado com os olhos durante esta operação. Semanalmente, o bocal do inalador e o espaçador devem ser bem lavados com detergente neutro e deixados para secar naturalmente. \n\nQuando o inalador for usado ocasionalmente, pode ser mantido sob refrigeração com o bocal bem fechado, e colocado à temperatura ambiente antes de usar. \n\nO uso do sulfato de salbutamol na forma de nebulização deve estar reservado ao uso hospitalar ou ambulatorial. Somente utilizar em casa, quando a nebulização puder ser realizada por pessoa capacitada, e com treinamento para diluição correta do medicamento, uso correto do nebulizador e com técnicas de higiene e limpeza adequadas da máquina e de seus acessórios. \n","aspectoFarmaceutico":"Armazenar o sulfato de salbutamol (aerossol sem clorofluorcarbono como propelente) à temperatura ambiente, entre 15 e 25 ºC, longe da umidade. Não expor o inalador a altas temperaturas (aproximadamente 50 ºC). \n\nArmazenar o sulfato de salbutamol (solução inalante gotas) à temperatura entre 2 e 25 ºC e longe de luz direta. \n\nNa concentração de 200 µg\/mL em solução salina 0,9%, o sulfato de salbutamol permanece estável por 7 dias em temperatura ambiente e sobre refrigeração (situações em que nebulização contínua é necessário). \n\nArmazenar a solução injetável de sulfato de salbutamol à temperaturas ambiente, entre 15 e 30 ºC, e protegida da luz. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nA solução para infusão deve ser preparada a partir da diluição de uma ampola (0,5 mg\/mL) de sulfato de salbutamol em 500 mL de solução injetável de cloreto de sódio 0.9% ou glicose 5%, permanecendo estável por 24 horas em temperatura ambiente. \n"}}