{"medicamento":{"idDroga":"366","principioAtivoDroga":"SAQUINAVIR ","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ INIBIDORES DE PROTEASE","nomeComercialDroga":"INVIRASE, SVIR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula 200 mg","indicacao":"Tratamento de infecção por HIV em combinação com outros fármacos antirretrovirais. ","contraIndicacao":"Hipersensibilidade ao saquinavir. \n\nInsuficiência hepática grave (Monitorar em insuficiência hepática moderada. Evitar em\ninsuficiencia hepática grave)\n\nUso concomitante com antiarrítmicos (amiodarona, propafenona, quinidina), derivados do ergot, rifampicina, pimozida, midazolam e erva-de-são-joão (Hypericum perforatum). \n\nUso como único inibidor de protease na terapia. \n","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal grave. \ninsuficiência hepática. \nhepatites B e C crônicas, cirrose, alcoolismo, pancreatite recente, hipertrigliceridemia, hemofilia A e B ou diabetes melito. \nconsumo de alho, in natura ou em cápsulas (pode reduzir as concentrações plasmáticas de saquinavir). \n\nCategoria de risco na gravidez (FDA): B \nPrimeiro trimestre: recomenda-se evitar. Segundo e terceiro trimestres: o benefício do uso é maior que o risco.\nO tratamento do HIV na gravidez reduz a toxicidade ao feto, reduz a progressão da doença na mãe e previne a transmissão vertical.\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Associado com ritonavir: Dose de 1.000 mg, por via oral, combinado com ritonavir 100 mg, a cada 12 horas. \n\nAssociado com lopinavir:Dose de 1.000 mg, por via oral, combinado com lopinavir 400 mg, 2 vezes ao dia. \n\nEm associação com outros antirretrovirais: Dose de 1.200 mg, por via oral, 3 vezes ao dia, em combinação com outro antirretroviral. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 3 horas. \n\nInício de resposta: 2 a 6 semanas. \n\nMeia vida: 13 horas. \n\nMetabolismo: hepático (90%). \n\nExcreção: fecal (81 a 88%) e renal (1 a 3%). \n","efeitoAdverso":"Náusea (4 a 20%), diarreia (4 a 20%), dispepsia (4 a 20%), desconforto abdominal (4 a 20%) e pancreatite. \n\nAstenia (9%), parestesia (4%), neuropatia periférica (5%), ansiedade, depressão, confusão, agitação, insônia, irritabilidade, alucinação, letargia, sonolência e euforia (2%). \n\nHepatotoxicidade (menos de 1%). \n\nNoctúria, cólica renal, infecção e sangramento do trato urinário (2%). \n\nAcne, dermatite, eczema, foliculite, fotossensibilidade, mudanças na pigmentação da pele, exantema maculopapular, ulceração, urticária, xerodermia, prurido (2%). \n\nHiperglicemia, cetoacidose, hipotiroidismo, ginecomastia, lipodistrofia, aumento nos níveis de prolactina, dislipidemia. \n\nAnemia (2%), neutropenia (2%), trombocitopenia (2%), pancitopenia (2%), hemorragia, tromboflebite e vasoconstrição periférica. \n\nPneumonia, bronquite, tosse, dispneia, rinite, sinusite, hemoptise (2%). \n","interacaoMedicamentosa":"Ácido fusídico pode causar hepatotoxicidade e aumento da concentração plasmática de ambos os fármacos. \n\nRecomenda-se evitar a associação. \nAlfentanila, bloqueadores dos canais de cálcio(anlodipino, diltiazem, nifedipino, verapamil, etc.), ciclosporina, colchicina, dapsona, digoxina, eplerenona,everolimo, fentanila, flunarizina, maraviroque, metadona, sildenafila, sirolimo, tacrolimo: têm sua toxicidade aumentada pelo saquinavir. Quando possível, deve-se avaliar a redução da dose dos fármacos associados ao saquinavir. \n\nAmprenavir e darunavir: podem ter suas concentrações plasmáticas reduzidas.Ajustes na dose de amprenavir podem ser necessários para manter o efeito antiviral. A associação de saquinavir com darunavir deve ser evitada. \n\nAtazanavir, cetoconazol, cimetidina,claritromicina, delavirdina, indinavir,nelfinavir, omeprazol: o uso concomitante pode levar a aumento de efeito\/toxicidade de saquinavir:Quando possível, deve-se avaliar a redução da dose dos fármacos associados ao saquinavir. \n\nCarbamazepina, dexametasona,fenitoína, fenobarbital, fosfenitoína, nevirapina,rifampicina, tipranavir: pode haver redução de efeito de saquinavir. Deve-se avaliar a utilização de fármacos alternativos em pacientes em terapia com saquinavir. Caso a associação seja necessária, ajustes na dose de saquinavir podem ser necessários para manter o efeito antiviral. \n\nEfavirenz: pode resultar na redução da concentração plasmática de ambos os fármacos. Não se recomenda autilização de saquinavir como único inibidor de protease em associação com efavirenz. \n\nItraconazol e voriconazol: podem aumentar a concentração plasmática e a incidência de efeitos adversos de ambos os fármacos. Monitorar o paciente para sinais de toxicidade. \n\nLoperamida e rifabutina: podem reduzir a concentração plasmática de saquinavir e ter suas concentrações plasmáticas aumentadas. A associação não é recomendada, especialmente em terapias prolongadas. \n\nSinvastatina e demais estatinas: o uso concomitante com saquinavir aumenta o risco de desenvolvimento de miopatias e\/ou rabdomiólise. A associação não é recomendada, mas caso seja necessária deve-se monitorar sinais de toxicidade. \n\nVarfarina: o uso concomitante com saquinavir aumenta o risco de sangramento. Caso a associação seja necessária, deve-se monitorar o tempo de protombina e avaliar a redução da dose de varfarina. \n\nATENÇÃO! Este fármaco apresenta muitas interações medicamentosas, devendo-se realizar pesquisa específica quanto a este aspecto ao considerar a introdução ou descontinuação do saquinavir e\/ou outros medicamentos no esquema terapêutico do paciente.\nA segurança e eficácia não estão estabelecidas para crianças e adolescentes menores de 16 anos.\n","informacaoPaciente":"Orientar para ingerir o medicamento 2 horas após as refeições. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nAlertar para o grande número de interações medicamentosas, recomendando que se contacte o médico antes de usar qualquer outro medicamento. \n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 a 25 ºC, ao abrigo de ar, luz e em recipiente bem fechado. "}}