{"medicamento":{"idDroga":"37","principioAtivoDroga":"AMOXICILINA + CLAVULANATO DE POTASSIO","grupoFarmacoterapeutico":"COMBINAÇÕES DE PENICILINAS, INCLUINDO INIBIDORES DE BETA-LACTAMASE","nomeComercialDroga":"TRIFAMOX; CLAVICIN; CLAVULIN BD; CLAVULIN; CLAVUTAM; SINOT CLAV; NOVAMOX; AMPLAMOX AC; CLAVUTREX; SIGMA CLAV BD; SIGMA CLAV; CLAXAM; CLAV-AIR; POLICLAVUMOXIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 500 mg + 125 mg<br \/>\n<br \/>\nSuspensão oral 50 mg + 12,5 mg\/mL","indicacao":"Infecções causadas por bactérias produtoras de betalactamase, originalmente sensíveis à amoxicilina. ","contraIndicacao":"Hipersensibilidade à amoxicilina e a outras penicilinas ou ao ácido clavulânico. \n\nHistória de icterícia colestática ou disfunção hepática induzidas por penicilina ou pela associação dos fármacos. \n","precaucao":"Usar com cuidado nos casos: \nhipersensibilidade às penicilinas (obter história prévia para prevenir novas reações).\nmononucleose infecciosa, leucemia linfocítica aguda ou crônica, infecção por citomegalovírus ou portadores de HIV (há risco elevado de exantema eritematoso).\nuso de altas doses de amoxicilina (manter hidratação adequada para reduzir risco de cristalúria).\ninsuficiência hepática (Monitorar função hepática. Icterícia colestática observada durante o tratamento ou logo após o término; mais comum em pacientes com mais de 65 anos e em homens. Duração do tratamento usualmente não deve exceder 14 dias)ou insuficiência renal (Ajuste de dose\nCrianças\nDCE inferior a 10 mL\/minuto: devem receber amoxicilina a cada 24 horas; a dose de ácido clavulânico deve ser reduzida para 50 a 75% da dose normal; \nDCE entre 10 e 50 mL\/minuto: devem receber amoxicilina a cada 8 a 12 horas; não há necessidade de ajustar dose do ácido clavulânico em pacientes pediátricos com insuficiência renal leve ou moderada.\nAdultos \nDCE inferior a 10 mL\/minuto: 250 mg ou 500 mg de amoxicilina\/125 mg de ácido clavulânico a cada 24 horas; \nDCE entre 10 e 30 mL\/minuto: 250 mg ou 500 mg de amoxicilina\/125 mg de ácido clavulânico a cada 12 horas.\n Hemodiálise\nCrianças\nDoses de manutenção de amoxicilina e ácido clavulânico também são recomendadas para pacientes pediátricos após hemodiálise.\nAdultos\n250 mg ou 500 mg de amoxicilina\/125 mg de ácido clavulânico a cada 24 horas; doses suplementares devem ser administradas durante e ao final da diálise).\nHipersensibilidade cruzada com cefalosporinas (menos de 10%): não utilizar cefalosporinas em pacientes com reações de hipersensibilidade imediata às penicilinas.\n\n Categoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"20 a 90 mg\/kg de amoxicilina, por via oral, a cada 8 ou 12 horas. A dose e a duração do tratamento dependem do local e gravidade da infecção. ","esquemaAdministracaoAdulto":"250 + 62,5 a 500 + 125 mg, por via oral, a cada 8 ou 12 horas. A dose e a duração do tratamento dependem do local e gravidade da infecção. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A associação dos fármacos não altera a absorção nem a farmacocinética de nenhum deles.\nAlimentos melhoram a absorção e diminuem a intolerância gastrintestinal.\nPico de concentração: 40 a 120 minutos.\nMeia-vida de eliminação: 1 hora para ambos os fármacos.\nMetabolismo: hepático.\nExcreção: renal (50 a 70 % de amoxicilina e 25 a 40% de clavulanato).\nDialisável. ","efeitoAdverso":"Mais graves:\nReações de hipersensibilidade incluindo urticária, febre, dor nas articulações, exantemaes, angioedema, anafilaxia, doença do soro, anemia hemolítica e nefrite intersticial.\nHepatite, icterícia colestática.\nReação de Stevens-Johnson.\n\nMais comuns:\nDiarreia (3% a 15%), náusea (2% a 3%), vômito (até 2%).\nMicose (3%); vaginite (1%); candidíase (1,4%).\n- exantema (1% a 3%); dermatite das fraldas (3,5%)\n\nOutros:\nColite pseudomembranosa (raramente) por Clostridium difficile.                 ","interacaoMedicamentosa":"Acenocumarol: pode resultar em risco aumentado de sangramento. Se for necessário o uso concomitante de acenocumarol e amoxicilina, monitorar cuidadosamente o tempo de protrombina (TP) com a adição ou a retirada da amoxicilina. Pode ser necessário ajustar a dose do acenocumarol.\n\nContraceptivos: pode reduzir efetividade do contraceptivo. Durante a administração dos antibióticos, utilizar método adicional para prevenir gravidez.\n\nMetotrexato: aumento da toxicidade do metotrexato. Evitar o uso simultâneo, porém se isto não for possível, diminuir a dose de metotrexato e monitorar sua concentração sérica. Monitorar o paciente quanto ao aumento dos efeitos adversos do metotrexato, incluindo leucopenia, trombocitopenia e ulceração de pele.\n\nProbenecida: aumenta a concentração plasmática e prolonga o efeito de amoxicilina. Útil quando necessária elevada concentração plasmática e tecidual dos antibióticos.\n\nVacina febre tifoide: a resposta imunológica à vacina pode ser reduzida. Deixar no mínimo 24 h de intervalo entre a última dose do antibiótico e a administração da vacina.\n\nVarfarina: pode resultar em risco aumentado de sangramento. Monitorar TP durante o tratamento.\n\nVenlafaxina: risco aumentado de síndrome serotoninérgica. Monitorar cuidadosamente os sintomas da síndrome: anormalidades neuromusculares, hiperatividade autonômica, agitação e delírio. Caso os sintomas apareçam, descontinuar os medicamentos e oferecer tratamento de suporte.  ","informacaoPaciente":"Orientar que não há restrições quanto ao uso juntamente com alimentos e para a ingestão no início das refeições de modo a aumentar a absorção do ácido clavulânico.\n\nOrientar para agitar o frasco da suspensão oral antes de cada administração.\n\nAlertar para não interromper o uso antes do final do tratamento, mesmo quando houver melhora dos sintomas após as primeiras doses.\n\nAlertar para empregar método alternativo ou adicional para evitar a gravidez se estiver em uso de contraceptivos orais.  ","aspectoFarmaceutico":"Armazenar comprimidos abaixo de  25 ºC. Proteger de calor, umidade e luz direta. \n\nSuspensão oral deve ser mantida sob refrigeração depois de reconstituída. Evitar congelamento. Descartar 10 dias depois de aberto o frasco. "}}