{"medicamento":{"idDroga":"371","principioAtivoDroga":"SINVASTATINA ","grupoFarmacoterapeutico":"HIPOLIPEMIANTES SIMPLES","nomeComercialDroga":"VASLIP; SINVANE; SINVASTAMED; CORDIRON; SINVATROX; SINVALIP; SINVAX; LIPISTATINA; SINVASMAX; REVASTIN; SINVASCOR; MEVILIP; VASTATIL; LIPOTEX; CLINFAR; ZOCOR; MENOCOL; SINVASTIN; SINVASTACOR; SINVASTON; LIPTRAT","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 10 mg, 20 mg e 40 mg","indicacao":"Prevenção primária e secundária de cardiopatia isquêmica. \n\nDislipidemias, associado à dieta. \n","contraIndicacao":"Hipersensibilidade à sinvastatina. \n\nDoença hepática aguda. \n\nGravidez; categoria de risco na gravidez (FDA): X (Contraindicada).\n\nLactação (Contraindicada).\n","precaucao":"Usar com cuidado nos casos: \nuso crônico de álcool.\ndurante grandes procedimentos cirúrgicos, insuficiência renal ou miopatia (há risco aumentado de miopatia\/rabdomiólise; suspender o uso se ocorrer tal reação). \nuso concomitante com amiodarona ou verapamil (a dose de sinvastatina não deve exceder a 20 mg\/dia). \nuso concomitante com diltiazem (a dose de sinvastatina não deve exceder a 40 mg\/dia). \ncrianças com menos de 10 anos de idade (a segurança da sinvastatina não foi estabelecida). \n\nCausas secundárias de hiperlipidemias devem ser afastadas antes de iniciar o tratamento. \n\nMonitorar a função hepática periodicamente (Monitorar função hepática periodicamente). \n\nMonitorar a função renal periodicamente (Ajuste de dose: DCE inferior a 10 mL\/minuto: dose inicial de 5 mg\/dia.\nDose acima de 10 mg\/dia deve ser usada com precaução, pois predispõe a risco de miopatia\/rabdomiólise)\n\nMonitorar níveis de creatina cinase; suspender o uso de sinvastatina se ocorrer aumento significativo dos níveis desta enzima. \n\nMonitorar lipídeos séricos após 4 semanas do início do tratamento, e periodicamente, com o uso crônico. \n\nATENÇÃO: Utilizar com precaução em paciente idoso, devido à maior predisposição a miopatias. Este fármaco apresenta número elevado de interações medicamentosas potencialmente graves, devendo ser realizada pesquisa específica sobre este aspecto antes de introduzir ou descontinuar a sinvastatina ou outro medicamento no esquema terapêutico do paciente.","esquemaAdministracaoCrianca":"Adolescentes\/crianças acima de 10 anos: \nDislipidemias:Dose inicial 10 mg\/dia, por via oral, em dose única à noite. Dose manutenção 10-40 mg\/dia. Dose máxima: 40 mg\/dia (10 a 17 anos). \n","esquemaAdministracaoAdulto":"Prevenção de cardiopatia isquêmica e dislipidemias: Dose 20 a 40 mg, por via oral, em dose única à noite. Ajustar dose com intervalo mínimo de 4 semanas. Dose máxima: 80 mg\/dia. \n\nNota: Na insuficiência renal grave (DCE inferior a 10 mg\/mL) ou uso concomitante de fibratos: dose inicial de 5 mg\/dia, até o máximo de 10 mg\/dia. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade: 5%. \n\nInício de ação: 2 semanas. \n\nPico de efeito: 4 a 6 semanas. \n\nMetabolismo hepático, via CYP3A4; extenso efeito de primeira passagem. Metabólitos ativos. \n\nExcreção: fecal (60%) e renal (13%). \n\n","efeitoAdverso":"Miopatia (15%), rabdomiólise (15%). \n\nHepatotoxicidade (7%), elevação de creatina cinase (5%). \n\nDor abdominal, náuseas, vômitos e diarreia (20%). \n\nDistúrbios psiquiátricos (10%), síndrome das pernas inquietas. \n\nDistúrbios visuais (4%). \n\nInfecção respiratória alta (2%). \n\nHipotensão. \n\nAlopecia, exantema. \n\nDisfunção sexual.\n","interacaoMedicamentosa":"Acenocumarol, ácido fusídico, amprenavir, cetoconazol, ciprofloxacino, claritromicina, colchicina, dasatinibe, eritromicina e outros macrolídeos, fluconazol, indinavir, imatinibe, nefazodona, nelfinavir, nicotinamida (ou niacina, acima de 1 g\/dia), risperidona, ritonavir, saquinavir, varfarina e voriconazol: aumentam o efeito\/toxicidade da sinvastatina. Usar somente se o potencial benefício superar o risco, monitorar paciente para sinais e sintomas de miopatia e\/ou rabdomiólise. Considerar o uso de outra estatina (inibidor da HMGCoA redutase). \n\nAmiodarona, verapamil: aumentam o efeito\/toxicidade da sinvastatina. Reduzir a dose de sinvastatina para no máximo 20 mg\/dia. Monitorar paciente para sinais e sintomas de miopatia e\/ou rabdomiólise. \n\nAtazanavir, darunavir, fosamprenavir, itraconazol, lopinavir e tipranavir: aumentam o risco de miopatia e\/ou rabdomiólise.Uso concomitante é contraindicado. \n\nBosentana, carbamazepina, efavirenz, erva-de-são-joão (Hypericum perforatum), farelo de aveia, fenitoína, pectina, rifampicina e oxcarbazepina: diminuem o efeito da sinvastatina. Monitorar perfil lipídico e considerar ajuste de dose. Monitorar sinais e sintomas específicos. \n\nCiclosporina, danazol, genfibrozila: aumentam o efeito\/toxicidade da sinvastatina. Reduzir a dose de sinvastatina para no máximo 10 mg\/dia. Monitorar paciente para sinais e sintomas de miopatia e\/ou rabdomiólise. \n\nDigoxina: pode ter seu efeito\/toxicidade aumentada pela sinvastatina. Monitorar sinais e sintomas específicos. \n\nDiltiazem: aumenta o efeito\/toxicidade da sinvastatina. Reduzir a dose de sinvastatina para no máximo 40 mg\/dia. Monitorar paciente para sinais e sintomas de miopatia e\/ou rabdomiólise. \n\nLevotiroxina: pode ter sua efetividade diminuída pela sinvastatina. Monitorar o paciente quanto à efetividade da levotiroxina. \n","informacaoPaciente":"Orientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso. \n\nAlertar para não consumir bebidas alcoólicas durante terapia com sinvastatina. \n\nInformar que a sinvastatina deve ser administrada à noite. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n","aspectoFarmaceutico":"Armazenar à temperatura entre 5 e 30 ºC. "}}