{"medicamento":{"idDroga":"373","principioAtivoDroga":"SOLUCAO DE RINGER + LACTATO","grupoFarmacoterapeutico":"SOLUÇÕES ELETROLÍTICAS","nomeComercialDroga":"SOLUÇÃO DE RINGER + LACTATO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Lactato de sódio (3 mg\/mL) + cloreto de sódio (6 mg\/mL) + cloreto de potássio (0,3 mg\/mL) + cloreto de cálcio (0,2 mg\/mL)","indicacao":"Reposição hidroeletrolítica. \n\nCorreção do equilíbrio ácido-base. \n\nChoque hipovolêmico. \n","contraIndicacao":"Alcalose metabólica ou respiratória. \n\nHipocalcemia. \n\nHipocloridria. \n","precaucao":"Usar com cuidado nos casos: \nhipertensão, insuficiência cardíaca, edema periférico ou pulmonar, pré-eclâmpsia, e outras condições associadas à retenção de sódio. \ncálculo renal ou histórico de cálculo renal (evitar uso por conter cálcio na formulação). \ninsuficiência renal ou uso concomitante de doses altas de vitamina D (monitorar cuidadosamente a concentração plasmática de cálcio). \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Para reposição de fluidos e eletrólitos ou para tratar choque hipovolêmico, por infusão intravenosa, a dose é determinada a partir da avaliação clínica e, quando possível, deve-se fazer monitoramento de eletrólitos. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Excesso de sódio e de cálcio é excretado principalmente pelo rim, com pequena parte eliminada nas fezes e suor. ","efeitoAdverso":"Edema e alcalose metabólica (se administração excessiva). ","interacaoMedicamentosa":"Ceftriaxona sódica (intravenosa): o uso concomitante é contraindicado, especialmente em neonatos, pelo risco de formação de precipitados de ceftriaxona na forma de sal cálcico.A solução de Ringer + lactato não deve ser usada como diluente para ceftriaxona.\n\nGlicosídeos digitálicos: aumento de efeito, podendo precipitar quadro de intoxicação digitálica. \n","informacaoPaciente":"","aspectoFarmaceutico":"Armazenar à temperatura entre 15 e 30 ºC. Evitar congelamento. \n\nProteger da luz solar direta. \n"}}