{"medicamento":{"idDroga":"376","principioAtivoDroga":"SORO ANTIARACNIDICO (LOXOSCELES E PHONEUTRIA) E ANTIESCORPIONICO ","grupoFarmacoterapeutico":"SOROS IMUNES","nomeComercialDroga":"SORO ANTIARACNÍDICO (LOXOSCELES E PHONEUTRIA) E ANTIESCORPIÔNICO ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável <br \/>\n<br \/>\nCada mililitro da solução neutraliza, no mínimo, 1,5 DMM (Dose Mínima Mortal) do veneno referência de Tityus serrulatus, 1,5 DMM do veneno referência de Phoneutria nigriventer, e 15 DMN (Dose Mínima Necrosante) de veneno referência de Loxosceles sp. <br \/>\n","indicacao":"Tratamento de envenenamentos por picada de escorpiões do gênero Tityus ou aranhas dos gêneros Phoneutria (ex.: aranha-armadeira) ou Loxosceles (ex.: aranha-marrom). ","contraIndicacao":"","precaucao":"Devido ao risco de hipertensão ou hipotensão arterial, arritmia cardíaca, insuficiência cardíaca, choque, taquipneia, dispneia e edema pulmonar agudo, associados aos envenenamentos por Tityus ou Phoneutria, recomenda-se monitoramento das funções cardiorrespiratórias. \n\nA insuficiência renal aguda é complicação grave no acidente por Loxosceles. Cuidados especiais com a hidratação do paciente e cuidado da função renal devem ser instituídos precocemente. \n\nEm casos graves de acidente por Loxosceles pode ocorrer hemólise intravascular. Indica-se transfusão sanguínea ou administração de concentrado de hemácias nos casos de anemia intensa. \n\nUsar com cuidado nos casos de:\nAntecedentes alérgicos ou hipersensibilidade a soros de origem equina (a infusão intravenosa do soro deverá ser realizada sob estrito acompanhamento médico, para identificação e pronto atendimento de eventual reação anafilática).\nUso anterior de soro heterólogo (antitetânico, antirrábico, antiofídico) e presença de problemas alérgicos de naturezas iversas (considerar reações adversas em potência; administrar anti-histamínico e corticosteroide, 15 minutos antes da aplicação do soro).\nOcorrência de reações alérgicas (interromper a soroterapia temporariamente e iniciar tratamento conforme intensidade das reações).\nRefeição prévia e\/ou ingestão de bebidas alcoólicas (não contraindicam o uso de soros, mas impõem cuidado mais rigoroso pelo risco de complicações relacionadas a vômitos \u0096 aspiração).\nOcorrência de edema intenso e necrólise no local da picada por animal peçonhento (realizar tratamento cirúrgico).\nIdosos:\nUma vez indicado, o soro deve ser administrado o mais rapidamente possível. Quanto mais precoce for a administração da primeira dose do soro, maior a potência terapêutica.\nPelo risco de infecção secundária no lugar da picada, pode-se indicar uso de antimicrobianos e profilaxia contra tétano.\nO soro deve ser aplicado sob supervisão profissional pelo risco de desencadear reações alérgicas, algumas delas em potência graves.","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Classificação da gravidade e número de ampolas:\n\nTityus (escorpião)\nModerado: 2 a 3\nGrave: 4 a 6\n\nPhoneutria (armadeira)\nModerado: 2 a 4\nGrave: 5 a 10\n\nLoxosceles (aranha-marrom)\nModerado: 5\nGrave: 10\n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação: rápido (via intravenosa).","efeitoAdverso":"Reações alérgicas de graus variáveis: prurido\/rubor cutâneo, urticária, tosse\nseca, rouquidão, náusea, vômito, crise asmatiforme (frequentes).\nFebre, calafrios, rubor facial e cefaleia.\nReações graves são pouco frequentes; choque anafilático (0,002%, com uso de soro equino).\nReações precoces (primeiras 24 horas após administração do soro) têm caráter anafilático ou anafilactoide, podem ser graves e necessitam de cuidados médicos.\nReações tardias (5 a 24 dias após administração do soro) em geral são benignas.\nCaracterizam-se por: febre, artralgia, adenomegalia e, raramente, comprometimento neurológico ou renal. São conhecidas como \u0093doença do soro\u0094;\nO tratamento, de acordo com a intensidade, se dá por meio da administração de corticosteroides, analgésicos e anti-histamínicos.","interacaoMedicamentosa":"","informacaoPaciente":"Informar o paciente sobre o risco de ocorrência da \u0093doença do soro\u0094, que pode ter início tardio (até cerca de 24 dias após a administração do soro). Se ocorrer, deverá retornar ao médico.","aspectoFarmaceutico":"Armazenar os soros sob refrigeração, entre 2 e 8 ºC. Evitar congelamento.\nO conteúdo da ampola deve estar límpido e transparente. Não deve ser usado se houver turvação ou presença de precipitado."}}