{"medicamento":{"idDroga":"38","principioAtivoDroga":"ANFOTERICINA B ","grupoFarmacoterapeutico":"ANTIMICÓTICOS PARA USO SISTÊMICO","nomeComercialDroga":"ANFORICIN B; FUNTEX B; UNIANF","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 50 mg ","indicacao":"Tratamento agudo de micoses sistêmicas graves, tais como: aspergilose, blastomicose, candidíase sistêmica, coccidioidomicose, criptococose, esporotricose, infecção fúngica grave no sistema nervoso central, nos pulmões ou no trato urinário, mucormicose e paracoccidioidomicose.\n\nLeishmaniose mucocutânea e visceral (segunda linha de tratamento).\n\nHistoplasmose.\n\nConidiobolomicose (zigomicose).\n\nBasidiobolomicose.\n\nInfecção por Rhodotorula spp. ","contraIndicacao":"Hipersensibilidade a qualquer forma de anfotericina B.\n\nTratamento de dermatofitoses superficiais.\n\nLactação.\n\nInfecções fúngicas não-invasivas (por exemplo, candidíase vaginal, candidíase esofágica) em pacientes imunodeprimidos com contagem normal de neutrófilos. ","precaucao":"Usar com cuidado nos casos:\npacientes com experiência prévia de reações adversas agudas à anfotericina B (caso o tratamento com anfotericina B seja essencial, usar profilaxia com antipirético, anti-histamínico ou hidrocortisona).\ncrianças e idosos (usar a menor dose necessária e monitorar cuidadosamente, pois não há estudos adequados nesses grupos etários). Pacientes pediátricos são mais suscetíveis a efeitos adversos cardiovasculares (hipotensão, bradicardia e parada cardíaca).\ninsuficiência cardíaca, insuficiência renal e ocorrência de reações graves à dose experimental (iniciar o tratamento com dose diária baixa e aumentar gradualmente; ver nota em esquema de administração).\nuso simultâneo de outros medicamentos (atentar para eventual risco de interações que aumentem a toxicidade ou diminuam a atividade de anfotericina B).\nMonitorar função renal (Ajuste de intervalos \nDCE entre 50\u009610 mL\/minuto: doses a cada 24 horas\nDCE inferior a 10 mL\/minuto: doses a cada 24 ou 36 horas), função hepática (Monitorar função hepática), eletrólitos séricos e contagens hematológicas durante o tratamento. Diante de alterações importantes dos dados laboratoriais, associadas a manifestações clínicas indesejadas, interromper o tratamento, reduzir as doses ou aumentar o intervalo entre as administrações.\nMonitorar os parâmetros clínicos como resolução da febre e demais sinais e sintomas decorrentes da infecção, bem como cultura negativa para um fungo específico.\nObservar função pulmonar, principalmente nos casos de transfusão leucocitária ou de outros produtos do sangue.\nRealizar teste antes da primeira infusão para detectar possível reação infusional. Não administrar antes de o paciente ser observado clinicamente por 30 minutos. Reações infusionais são mais comuns no início da administração (1 a 3 horas), diminuindo com a continuação da terapia.\nEvitar a administração rápida em função do risco de arritmias e irritação local.\nSuperdose aguda pode resultar em desconforto cardiorrespiratório.\nAnfotericina convencional apresenta maior toxicidade do que diversas formas de emulsão lipídica, mas a toxicidade da forma convencional pode ser diminuída com infusões lentas, sem comprometer aeficácia. \nCategoria de risco na gravidez (FDA): B ","esquemaAdministracaoCrianca":"Infecções fúngicas sistêmicas:\n- Dose teste inicial 0,1 mg\/kg, por infusão intravenosa durante 20 a 30 minutos, 30 a 60 minutos antes da administração da dose plena de 0,25 mg\/kg\/dia (incluindo a dose inicial), aumentada por 2 a 4 dias, se tolerada, até 1 mg\/kg\/dia, por via intravenosa, ou em infecções graves até 1,5 mg\/kg\/dia ou em dias alternados.\n\nInfecções agudas em meningites por criptococcos (crianças infectadas por HIV):\n- Tratamento preferencial: 0,7 a 1 mg\/kg, por via intravenosa, a cada 24 horas, associado com flucitosina 25 mg\/kg, por via oral, a cada 6 horas, durante no mínimo 2 semanas, seguido de fluconazol por via intravenosa ou oral, durante 8 semanas.\n- Terapia alternativa (se flucitosina não for tolerada): 0,7 a 1,5 mg\/kg, por via intravenosa, a cada 24 horas, durante no mínimo 2 semanas, seguido de fluconazol por via intravenosa ou oral, durante 8 semanas.\n\nHistoplasmose pulmonar aguda:\n- 1 mg\/kg, por via intravenosa, a cada 24 horas, durante 1 a 2 semanas, seguido de itraconazol por via oral até completar um total de 12 semanas de tratamento.\n\nHistoplasmose disseminada progressiva:\n- Monoterapia: 1 mg\/kg, por via intravenosa, a cada 24 horas, durante 4 a 6 semanas;\n- Tratamento alternativo: 1 mg\/kg, por via intravenosa, a cada 24 horas, durante 2 a 4 semanas, seguido de itraconazol por via oral até completar um total de 3 meses de tratamento.\n\nHistoplasmose em neonatos :\n- 1 mg\/kg, por via intravenosa, a cada 24 horas, durante 4 semanas.\n\nEsporotricose disseminada:\n- Dose recomendada para tratamento inicial: 0,7 mg\/kg\/dia IV seguida de terapia com itraconazol. ","esquemaAdministracaoAdulto":"Infecções fúngicas sistêmicas: Dose teste inicial 1 mg, por infusão intravenosa durante 20 a 30 minutos, junto com antipirético, anti-histamínico ou hidrocortisona 50 a 100 mg, por via intravenosa, 30 a 60 minutos antes da administração da dose plena. Dose de 0,25 a 1,5 mg\/kg, em infusão intravenosa contínua, a cada 24 horas; ou 1,0 a 1,5 mg\/kg, em infusão intravenosa durante 4 a 6 horas, em dias alternados.\nAspergilose: 0,25 a 1mg\/kg, por infusão intravenosa de 2 a 6 horas, a cada 24 horas, durante no máximo 11 meses ou até atingir a dose total de 3,6 g. Dose máxima diária: 1,5mg\/kg quando administrada em dias alternados.\nBlastomicose, Basidiobolomicose, Conidiobolomicose: 0,25 a 1mg\/kg, por infusão intravenosa de 2 a 6 horas, a cada 24 horas. Dose máxima diária: 1,5mg\/kg quando administrada em dias alternados.\nCandidíase invasiva ou disseminada: 0,4 a 0,6 mg\/kg, por via intravenosa, a cada 24 horas, até 1 a 1,5 mg\/kg\/dia, durante 7 a 14 dias em pacientes de baixo risco e 6 semanas ou mais em pessoas com alto risco de morbidade e mortalidade.\nCandidíase disseminada crônica (candidíase hepatoesplênica): 1 mg\/kg, por via intravenosa, a cada 24 horas, associada com flucitosina 100 mg\/kg\/dia, por via oral.\nCandidíase esofágica severa ou refratária coinfecção com HIV: 0,3 mg\/kg, por via intravenosa, a cada 24 horas, durante 5 a 7 dias.\nCoccidioidomicose: 0,5 a 1 mg\/kg, por via intravenosa, a cada 24 horas, durante 4 a 12 semanas conforme resposta clínica. Dose máxima diária: 1,5 mg\/kg.\nCriptococose pulmonar leve a moderada: 0,5 a 1 mg\/kg, por via intravenosa, a cada 24 horas.\nCriptococose pulmonar grave e do sistema nervoso central (meningite): \n0,7 a 1 mg\/kg, por via intravenosa, a cada 24 horas, associada com flucitosina 25 mg\/kg\/dia, por via oral, a cada 6 horas, durante 2 semanas, seguido de fluconazol 400 mg, por via oral, a cada 24 horas, durante no mínimo 10 semanas. \n0,7 a 1 mg\/kg, por via intravenosa, a cada 24 horas, durante 6 a 10 semanas. Esporotricose meníngea: 0,7 a 1 mg\/kg, por via intravenosa, a cada 24 horas, durante por 4 a 6 semanas. Dose máxima diária: 1,5 mg\/kg quando administrada em dias alternados.\nEsporotricose osteoarticular, pulmonar e disseminada: 0,7 a 1 mg\/kg, por via intravenosa, a cada 24 horas, até que o paciente demonstre uma resposta favorável, seguida pela retirada gradual da terapia, associada com itraconazol durante um total de 12 meses. Dose máxima diária: 1,5 mg\/kg quando administrada em dias alternados.\nHistoplasmose (infecção por HIV): 0,5 a 0,6 mg\/kg, por via intravenosa, a cada 24 horas, durante 4 a 8 semanas. Em casos graves, 0,7 a 1 mg\/kg, por via intravenosa, a cada 24 horas, até obter resposta clínica, seguido de tratamento com um agente azólico por via oral. Dose máxima diária: 1,5 mg\/kg em dias quando administrada em dias alternados.\nLeishmaniose mucocutânea e visceral: Dose teste inicial 1 mg, por infusão intravenosa em 20 a 30 minutos, seguida por 5 a 10 mg, aumentada gradualmente em 5 a 10 mg, a cada 24 horas, até 0,5 a 1 mg\/kg\/dia, passando a ser administrada em dias alternados, até uma dose cumulativa total de 1 a 3 g.\nParacoccidioidomicose: 0,4 a 0,5 mg\/kg, por via intravenosa, a cada 24 horas. Em casos graves 1 a 1,5 mg\/kg, por via intravenosa, a cada 24 horas.\nZigomicose: 1 a 1,5 mg\/kg, por via intravenosa, a cada 24 horas, durante 2 a 3 meses. Dose total de 3 a 4 g, por via intravenosa, é recomendada para o tratamento de ficomicose rinocerebral.\n\nNota: insuficiência cardíaca, insuficiência renal e ocorrência de reações graves à dose experimental (iniciar o tratamento com dose diária de 5 a 10 mg; dependendo do estado do paciente cardiopata ou nefropata, a dose pode ser gradualmente aumentada em 5 a 10 mg por dia até alcançar uma dose diária final de 0,5 a 0,7 mg\/kg). ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: mal absorvida no TGI.\nPico de concentração plasmática: 1 hora.\nExcreção: renal (40%). \nMeia-vida de eliminação bifásica: 15 a 48 horas (inicial) e 15 dias (terminal).\nPode atravessar a placenta e em baixas concentrações atingem no líquido amniótico.\nDetecção no sangue por até 4 semanas e na urina por até 4 a 8 semanas.\nAnfotericina B não é removida por hemodiálise","efeitoAdverso":"Anemia, hemólise, agranulocitose, coagulopatia, tempo de protrombina diminuído ou aumentado, trombocitopenia, leucopenia, eosinofilia, leucocitose.\nHipocalemia, hipomagnesemia, azotemia.\nCansaço, fraqueza, dor generalizada, parestesias, cãibras.\nFebre, calafrios, cefaleia, mal-estar.\nNáusea, vômitos, indigestão, perda de apetite, diarreia, dor epigástrica, perda de peso, boca seca, estomatite, dispepsia, gastroenterite hemorrágica, hematêmese.\nArritmia, tromboflebite, insuficiência cardíaca, cardiomiopatia, hipertensão.\nChoque, edema pulmonar, dispneia, taquipneia, broncoespasmo, hipóxia.\nAnafilaxia, reações anafilactoides.\nSíndrome do homem vermelho, exantema, erupção cutânea (incluindo erupção cutânea maculopapular ou vesicobolhosa), púrpura, prurido, urticária, sudorese, dermatite esfoliativa, eritema multiforme, alopecia, pele seca, descoloração da pele ou úlcera. \nNeuropatia periférica, convulsão, encefalopatia.\nVisão borrada, diplopia.\nInsuficiência renal e nefrotoxicidade.\nDepressão, confusão, tonturas, insônia, sonolência, coma, ansiedade, agitação, nervosismo, pensamentos anormais, alucinações, tremores, apreensões, miastenia, perda auditiva, zumbido, vertigem, acidente vascular cerebral, síndrome extrapiramidal, leucoencefalopatia.\nDistonia muscular, dor nos ossos ou nas articulações. \nAumento das concentrações séricas de fosfatase alcalina, bilirrubina, gamaglutamiltransferase.\nInsuficiência hepática aguda, hepatite, icterícia, hiperglicemia, hipoglicemia.\nHipostenuria, acidose tubular renal, nefrocalcinose, aumento da concentração sérica de ureia, diminuição da taxa de filtração glomerular, do fluxo plasmático renal, aumento da excreção de ácido, anúria, oligúria, disúria, hematúria, ","interacaoMedicamentosa":"Ciclosporina: aumento da atividade\/toxicidade de anfotericina B. Se clinicamente possível, evitar essa combinação. Monitorar parâmetros de função renal e concentrações séricas de ciclosporina.\n\nDeslanosídeo, digitoxina, digoxina e metildigoxina:  aumento do risco de toxicidade digitálica (náusea, vômitos, distúrbios visuais e arritmias cardíacas), devido à hipocalemia induzida. Monitorar a concentração de potássio e, se necessário, administrar cloreto de potássio.\n\nTacrolimo: aumento da atividade\/toxicidade de anfotericina B. Se a administração concomitante for necessária, monitorar testes de função renal.\n\nTrióxido de arsênio: aumento do risco de prolongamento do intervalo QT. O trióxido de arsênio deve ser administrado com extrema cautela em pacientes que possam apresentar risco para o desenvolvimento da síndrome do prolongamento do intervalo QT. ","informacaoPaciente":"Alertar para suspender o uso e notificar imediatamente caso haja urticária, edema em face, mãos ou boca, dispneia, erupção cutânea, náusea, vômito e diarreia.\n\nAlertar quando ocorrer arritmias, hipotensão e alterações no sangue. \n\nATENÇÃO Anfotericina B em grávidas: o uso por via intravenosa pode ser preferencial para terapia supressiva ou de manutenção contra coccidioidomicose, criptococose, histoplasmose ou infecção fúngica oportunista associada à infecção pelo HIV, especialmente durante o primeiro trimestre, devido à preocupação relativa a antifúngicos azólicos, como fluconazol e itraconazol. ","aspectoFarmaceutico":"Coloração da anfotericina B convencional: pó amarelo a laranja, estéril.\n\nArmazenamento da anfotericina B convencional em pó: 2 a 8 °C.\n\nReconstituir somente com água estéril para injeção, sem conservantes. Não reconstituir com água bacteriostática.\n\nA solução-mãe é estável à temperatura ambiente (25 ºC) por 24 horas e sob refrigeração (+ 4 °C) por 2 dias. Deve ser protegida da luz.\n\nO diluente padrão é solução de glicose a 5%. O pH da solução de glicose não deve ser abaixo de 4,2. Diluir a dose em 250 a 500 mL.\n\nSoluções diluídas não necessitam proteção contra iluminação típica de hospital se a administração ocorrer dentro das 24 horas após a preparação.\n\nIncompatibilidades (com precipitação): álcool benzílico, cloreto de sódio ou soluções eletrolíticas.\n\nMisturas da anfotericina B convencional em emulsão comercial lipídica têm sido considerada instável, contudo algumas fontes mencionam que a estabilidade é satisfatória .\n\nNão se recomenda misturar em solução com quaisquer outros fármacos. "}}