{"medicamento":{"idDroga":"388","principioAtivoDroga":"SORO ANTITETANICO","grupoFarmacoterapeutico":"SOROS IMUNES","nomeComercialDroga":"SORO ANTITETÂNICO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável<br \/>\n<br \/>\nCada mililitro neutraliza, no mínimo, 1.000 UI de toxina produzida pelo bacilo tetânico (Clostridium tetani).<br \/>\n","indicacao":"Profilaxia e tratamento de intoxicação por toxinas secretadas pelo bacilo Clostridium tetani.","contraIndicacao":"","precaucao":"Usar com cuidado nos casos de:\nAntecedentes alérgicos ou hipersensibilidade a soros de origem equina (a infusão intravenosa do soro deverá ser realizada sob estrito acompanhamento médico, para identificação e pronto atendimento de eventual reação anafilática).\nUso anterior de soro heterólogo (antitetânico, antirrábico, antiofídico) e presença de problemas alérgicos de naturezas iversas (considerar reações adversas em potência; administrar anti-histamínico e corticosteroide, 15 minutos antes da aplicação do soro).\nOcorrência de reações alérgicas (interromper a soroterapia temporariamente e iniciar tratamento conforme intensidade das reações).\nRefeição prévia e\/ou ingestão de bebidas alcoólicas (não contraindicam o uso de soros, mas impõem cuidado mais rigoroso pelo risco de complicações relacionadas a vômitos \u0096 aspiração).\nOcorrência de edema intenso e necrólise no local da picada por animal peçonhento (realizar tratamento cirúrgico).\nIdosos:\nUma vez indicado, o soro deve ser administrado o mais rapidamente possível. Quanto mais precoce for a administração da primeira dose do soro, maior a potência terapêutica.\nPelo risco de infecção secundária no lugar da picada, pode-se indicar uso de antimicrobianos e profilaxia contra tétano.\nO soro deve ser aplicado sob supervisão profissional pelo risco de desencadear reações alérgicas, algumas delas em potência graves.","esquemaAdministracaoCrianca":"Profilaxia do tétano: em indivíduos não vacinados contra o tétano (com o toxoide tetânico), com vacinação incompleta ou vacinados há mais de cinco anos sem dose de reforço, aplicar 5.000 UI (5 mL da solução), por via intramuscular, e iniciar a vacinação ou revacinação segundo as doses recomendadas.\n\nTratamento do tétano: administrar de 20.000 a 100.000 UI (20 a 100 mL da solução), podendo-se aplicar metade da dose por via intramuscular (distribuída em vários músculos) ou subcutânea e metade por via intravenosa. Em casos mais graves, aplicar no dia seguinte mais 50.000 UI (50 mL da solução) por via intramuscular (distribuídas em vários músculos).\n\nProfilática ou curativamente, a necessidade de administração de doses adicionais, relativas às recomendadas, deverão ser avaliadas pelo tipo de ferimento suspeito (profundidade, extensão, tecidos necrosados) ou com a evolução do quadro clínico.\n","esquemaAdministracaoAdulto":"Profilaxia do tétano: em indivíduos não vacinados contra o tétano (com o toxoide tetânico), com vacinação incompleta ou vacinados há mais de cinco anos sem dose de reforço, aplicar 5.000 UI (5 mL da solução), por via intramuscular, e iniciar a vacinação ou revacinação segundo as doses recomendadas.\n\nTratamento do tétano: administrar de 20.000 a 100.000 UI (20 a 100 mL da solução), podendo-se aplicar metade da dose por via intramuscular (distribuída em vários músculos) ou subcutânea e metade por via intravenosa. Em casos mais graves, aplicar no dia seguinte mais 50.000 UI (50 mL da solução) por via intramuscular (distribuídas em vários músculos).\n\nProfilática ou curativamente, a necessidade de administração de doses adicionais, relativas às recomendadas, deverão ser avaliadas pelo tipo de ferimento suspeito (profundidade, extensão, tecidos necrosados) ou com a evolução do quadro clínico.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação: rápido (via intravenosa).","efeitoAdverso":"Reações alérgicas de graus variáveis: prurido\/rubor cutâneo, urticária, tosse\nseca, rouquidão, náusea, vômito, crise asmatiforme (frequentes).\nFebre, calafrios, rubor facial e cefaleia.\nReações graves são pouco frequentes; choque anafilático (0,002%, com uso de soro equino).\nReações precoces (primeiras 24 horas após administração do soro) têm caráter anafilático ou anafilactoide, podem ser graves e necessitam de cuidados médicos.\nReações tardias (5 a 24 dias após administração do soro) em geral são benignas.\nCaracterizam-se por: febre, artralgia, adenomegalia e, raramente, comprometimento neurológico ou renal. São conhecidas como \u0093doença do soro\u0094;\nO tratamento, de acordo com a intensidade, se dá por meio da administração de corticosteroides, analgésicos e anti-histamínicos.","interacaoMedicamentosa":"","informacaoPaciente":"Informar o paciente sobre o risco de ocorrência da \u0093doença do soro\u0094, que pode ter início tardio (até cerca de 24 dias após a administração do soro). Se ocorrer, deverá retornar ao médico.","aspectoFarmaceutico":"Armazenar os soros sob refrigeração, entre 2 e 8 ºC. Evitar congelamento.\nO conteúdo da ampola deve estar límpido e transparente. Não deve ser usado se houver turvação ou presença de precipitado."}}