{"medicamento":{"idDroga":"389","principioAtivoDroga":"SULFADIAZINA","grupoFarmacoterapeutico":"SULFONAMIDAS DE AÇÃO INTERMEDIÁRIA","nomeComercialDroga":"SULADRIN; SULFAZINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 500 mg","indicacao":"Infecções urinárias agudas não complicadas.\n\nToxoplasmose. \n","contraIndicacao":"Porfiria. \n\nHipersensibilidade a sulfadiazina ou a outras sulfonamidas. \n\nCrianças com menos de 2 meses (exceto com toxoplasmose congênita).\n\nTerceiro trimestre de gravidez. Categoria de risco na gravidez (FDA): C (Não deve ser usada próxima ao trabalho de parto pelo risco de hiperbilirrubinemia do recém-nascido. Terceiro trimestre: contraindicada devido ao risco de hemólise e metemoglobinemia neonatal).\n","precaucao":"Usar com cuidado nos casos: \ninsuficiência hepática (Alteração no metabolismo hepático pode aumentar risco de toxicidade)\ninsuficiência renal (Evitar na insuficiência renal grave. Recomenda-se ingestão abundante de líquidos e alcalinização da urina para minorar cristalúria.)\ndeficiência de glicose-6-fosfato desidrogenase, distúrbios hematológicos e predisposição a deficiência de folato.\nlactação.\n","esquemaAdministracaoCrianca":"Tratamento de infecções urinárias agudas não complicadas: 75 mg\/kg, por via oral, seguido de 150 mg\/kg\/dia, divididos a cada 4 a 6 horas, durante 3 a 5 dias.\n\nToxoplasmose: 25 mg\/kg (máximo 1 g), por via oral, a cada 6 horas, associado com pirimetamina 2 mg\/kg (máximo 50 mg) mais folinato de cálcio 15 mg, ambos por via oral, a cada 24 horas, durante 3 dias. Depois, sulfadiazina 25 mg\/kg, por via oral, a cada 6 horas, associado com pirimetamina 1 mg\/kg (máximo 25 mg) mais folinato de cálcio 15 mg, ambos por via oral, a cada 24 horas, até completar 4 semanas de tratame\n","esquemaAdministracaoAdulto":"Tratamento de infecções urinárias agudas não complicadas: 0,5 a 1 g, por via oral, a cada 6 horas, durante 3 a 5 dias.\n\nToxoplasmose: 0,5 a 1 g, por via oral, a cada 6 a 12 horas, associado com pirimetamina 75 a 100 mg mais folinato de cálcio 15 mg, ambos por via oral, a cada 24 horas, durante 3 dias. Depois, sulfadiazina 0,5 a 1 g, por via oral, a cada 6 a 12 horas, associado com pirimetamina 25 a 50 mg mais folinato de cálcio 15 mg, ambos por via oral, a cada 24 horas, até completar 4 a 6 semanas de tratamento.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico sérico: 3 a 6 horas.\n\nMeia-vida: 10 horas.\n\nMetabolismo: hepático. \n\nEliminação: renal (57%); alcalinização da urina torna mais rápida a excreção. \n","efeitoAdverso":"Náusea, diarreia, vômito, dor abdominal, estomatite, hepatite e pancreatite. \n\nExantema, reações de fotossensibilidade, dermatite exfoliativa, eritema nodoso, síndrome de Stevens-\nJohnson e necrose epidérmica tóxica. \n\nReações de hipersensibilidade. \n\ncefaleia, depressão, convulsão, ataxia, vertigem, insônia e alucinação. \n\nGranulocitopenia, agranulocitose, anemia aplástica, trombocitopenia, leucopenia, anemia hemolítica, \npúrpura e hipoprotrombinemia. \n\nNefrotoxicidade, cristalúria e nefrite intersticial.\n\nIcterícia, hepatomegalia, necrolise hepática e alterações de provas funcionais hepáticas (0,1%).\n\nHiperbilirrubinemia e kernicterus em recém-nascidos e lactentes, se o fármaco for dado a gestantes no último mês de gravidez, à puérpera que amamenta ou no período perinatal (até 2 meses de vida).\n","interacaoMedicamentosa":"Acetoexamida, clorpropamida, glipizida, tolazamida, tolbutamida: podem ter seus efeitos hipoglicemiantes aumentados. Evitar o uso concomitante com sulfadiazina, mas caso este seja necessário, monitorar estreitamente os níveis de glicose sanguínea.\n\nCiclosporina: pode ter sua efetividade reduzida. Se possível, monitorar as concentrações de ciclosporina.\n\nFosfenitoína: o uso concomitante pode resultar em aumento do risco de toxicidade da fosfenitoína. Monitorar o paciente para evidências de toxicidade como nistagmo e ataxia. Caso o paciente apresentar sinais de toxicidade ou receber sulfadiazina por mais de cinco dias considerar a avaliação das concentrações séricas de fenitoína.\n","informacaoPaciente":"Orientar para ingerir bastante líquido para evitar cristalúria.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 a 30 oC, proteger da luz."}}