{"medicamento":{"idDroga":"390","principioAtivoDroga":"SULFADIAZINA DE PRATA ","grupoFarmacoterapeutico":"SULFONAMIDAS","nomeComercialDroga":"SILGLÓS; AG DERM; PRATAZINE; ALIVIDERM; GINO ATADERM; DERMAZINE; GINO-DERMAZINE; AZIPRATA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Creme 1% ","indicacao":"Profilaxia e tratamento de infecção em queimaduras. \n\nTratamento adjuvante, de curto prazo, para infecção em úlcera de perna e úlcera de decúbito. \n\nProfilaxia de infecção em áreas de abrasão em enxerto de pele. \n","contraIndicacao":"Hipersensibilidade à prata ou a sulfonamidas. \n\nBebês até 2 meses de idade (segurança e eficácia não foram estabelecidas). \n","precaucao":"Usar com cuidado nos casos: \ndeficiência de glicose 6-fosfato desidrogenase (G6PD). \ninsuficiência hepática \ninsuficiência renal\nlactação (Pode haver risco ao lactente pela presença da sulfadiazina)\nocorrência de leucopenia após 2 a 3 dias de uso (a alteração é auto-limitada; não é necessário suspender o uso da sulfadiazina de prata, mas deve-se fazer contagens sanguíneas). \n\nEvitar uso em áreas extensas. \n\nSuspender o tratamento se surgirem alterações hematológicas e erupções cutâneas. \n\nCategoria de risco na gravidez (FDA): B (dois primeiros trimestres). \n","esquemaAdministracaoCrianca":"crianças maiores de 2 meses: Aplicar uma camada de 1,5 mm, 1 a 2 vezes ao dia, com luva estéril, até a melhora da lesão. A aplicação pode ser mais frequente em casos de lesões em áreas suscetíveis à remoção por movimentação do paciente. Curativos podem ser colocados sobre o creme, mas usualmente não são necessários. ","esquemaAdministracaoAdulto":"Aplicar uma camada de 1,5 mm, 1 a 2 vezes ao dia, com luva estéril, até a melhora da lesão. A aplicação pode ser mais frequente em casos de lesões em áreas suscetíveis à remoção por movimentação do paciente. Curativos podem ser colocados sobre o creme, mas usualmente não são necessários. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: sulfadiazina pequena, com aplicação em grandes áreas e\/ou períodos prolongados; prata alguma quantidade pode ser absorvida. \n\nMetabolização: fígado. \n\nEliminação renal: 60%. \n\nMeia-vida de eliminação: 10 horas. A meia-vida aumenta para 22 horas em pacientes anúricos. \n\n","efeitoAdverso":"Alteração da estrutura hematopoiética (raro), leucopenia (raro). \n\nPrurido, irritação de pele, exantemaes; erupções cutâneas (infrequente); eritema multiforme. \nReações alérgicas e argiria (coloração ligeriramente acinzentada ou azulada da pele) (pouco frequentes). \n\nReação de imuno-hipersensibilidade. \n\nTemperatura corpórea acima do normal, distúrbios eletrolíticos. \n\nCristalúria, nefrotoxicidade. \n","interacaoMedicamentosa":"Papaína: aplicação concomitante de papaína e formulações contendo sais de prata pode resultar na inativação da papaína como debridante enzimático. Evitar o contato da pele com formulações de metais pesados, como a sulfadiazina prata, durante o debridamento químico com a papaína.\n\nÁcido paraminobenzóico ou compostos relacionados: a prata contida na sulfadiazina de prata pode inativar os agentes enzimáticos debridantes. \n","informacaoPaciente":"Orientar que este medicamento somente pode ser empregado para uso externo e para não aplicar ao redor dos olhos. \n\nOrientar para lavar as mãos antes e depois de usar o creme. \n\nEnsinar a remover a pele necrosada e limpar a área antes da aplicação. \n\nOrientar utilizar luva estéril para aplicação. \n","aspectoFarmaceutico":"Conservar à temperatura ambiente, em recipientes bem fechados. Manter ao abrigo de luz, calor e umidade. Não congelar. "}}