{"medicamento":{"idDroga":"391","principioAtivoDroga":"SULFAMETOXAZOL + TRIMETOPRIMA ","grupoFarmacoterapeutico":"SULFONAMIDAS E TRIMETOPRIMAS","nomeComercialDroga":"BACFAR; ECTRIN; BACTERACIN; BELFACTRIM; TRIMEZOL; INFECTRIN; INFECTRIN F; METOPRIN; BACTROPIN; DIAZOL; SULFA+TRI; TRICBAN; ST400; MAPITRIM; NEOTRIN; BAC-SULFITRIN; LASATRIM; BENECTRIN; BENECTRIN F; MEDTRIM; ESPECTROPRIMA; BACTRIM IV; BACTRIM; BACTRIM F; ROYTRIN; QIFTRIM; QIFTRIM F; BACTRISAN; BACSULFAPRIN; BACSULFAPRIM","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 400 mg + 80 mg<br \/>\n<br \/>\nSuspensão oral (40 mg + 8 mg)\/mL<br \/>\n<br \/>\nSolução injetável (80 mg + 16 mg)\/mL","indicacao":"Infecções por microrganismos sensíveis \n\nTratamento pneumocistose. \n\nProfilaxia de pneumocistose em pessoas com aids. \n","contraIndicacao":"Hipersensibilidade à sulfonamida ou trimetoprima. \n\nPorfiria. \n\nAnemia megaloblástica por deficiência de folato. \n","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal (Ajuste de dose: DCE superior a 30 mL\/minutos: dose usual. DCE entre 15 e 29 mL\/minuto: 50% da dose usual. DCE inferior a 15 mL\/minutos: uso não recomendado. Hemodiálise: suplementar com 50% da dose usual após cada sessão)\ninsuficiência hepática grave (uso não recomendado). \ndeficiência de glicose-6-fosfato desidrogenase, predisposição a deficiência de folato, hiperpotassemia, alterações hematológicas, asma e idosos. \ncrianças com menos de 6 semanas de vida (uso não recomendado). \n\nSuspender o uso, imediatamente, se ocorrer exantema e alterações hematológicas. \n\nManter adequada hidratação para evitar cristalúria. \n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Crianças maiores de 1 mês \nInfecções por microrganismos sensíveis: \n30 a 50 mg\/kg (sulfametoxazol) + 6 a 10 mg\/kg (trimetoprima), por via oral, dividido a cada 12 horas, por 5 a 14 dias. \n40 a 50 mg\/kg (sulfametoxazol) + 6 a 10 mg\/kg (trimetoprima), por via oral, dividido a cada 6 a 12 horas, por 5 a 14 dias. \n\nEm infecção do trato urinário inferior aguda não complicada o tratamento deve ser realizado por via oral durante 3 dias. \n\nTratamento de pneumocistose: 75 a 100 mg\/kg (sulfametoxazol) + 15 a 20 mg\/kg, por via oral ou intravenosa, dividido a cada 6 a 12 horas, durante 14 a 21 dias. \n\nProfilaxia de pneumocistose: 25 mg\/kg (sulfametoxazol) + 5 mg\/kg (trimetoprima), por via oral, dividido a cada 12 horas, 3 vezes por semana em dias alternados ou consecutivos. \n","esquemaAdministracaoAdulto":"Tratamento de infecções por microrganismos sensíveis: 800 a 1200 mg (sulfametoxazol) + 160 a 240 mg (trimetoprima), por via oral ou intravenosa, a cada 12 horas, durante 5 a 14 dias. \n\nTratamento de pneumocistose; 75 a 100 mg\/kg (sulfametoxazol) + 15 a 20 mg\/kg, por via oral ou intravenosa, dividido a cada 6 a 12 horas, durante 14 a 21 dias. \n\nProfilaxia de pneumocistose em pessoas com aids: 800 mg (sulfametoxazol) + 160 mg (trimetoprima), por via oral, a cada 24 horas ou 3 vezes por semana.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Apresenta biodisponibilidade oral de 90 a 100%. \n\nPico de concentração plasmática: 1 a 4 horas (oral). \n\nMeia-vida: 8 a 11 horas para o sulfametoxazol e 6 a 17 horas para a trimetoprima. \n\nMetabolismo: hepático. \n\nExcreção: renal (10% a 30% para o sulfametoxazol e 50% a 75% para a trimetoprima). \n","efeitoAdverso":"exantema, síndrome de Stevens-Johnson, eritema multiforme, dermatite alérgica e necrólise epidérmica tóxica, vasculite. \n\nArritmia cardíaca e miocardite. \n\nHipouricemia, hipercalemia, hipoglicemia, hiponatremia e acidose metabólica. \n\nEsofagite, pancreatite, enterocolite pseudomembranosa. \n\nAgranulocitose, anemias aplástica, megaloblástica e hemolítica, neutropenia, leucopenia, pancitopenia, eosinofilia e trombocitopenia. \nHepatite, icterícia, necrose hepática e hepatotoxicidade. \n\nReações de hipersensibilidade graves, lupus eritematoso sistêmico. \n\nAtaxia, meningite, cefaleia, parkinsonismo, tremor, convulsão, ansiedade, delírio, depressão e psicose. \n\nNefrotoxicidade, urolitíase, cristalúria e nefrite intersticial. \n\nNáuseas, vômitos e diarreia. \n","interacaoMedicamentosa":"Acetoexamida, clorpropamida, gliburida, glipizida, tolazamida, tolbutamida: pode aumentar a ação hipoglicêmica. Evitar o uso. Caso necessário, monitorar glicose sanguínea. \n\nÁcido folínico: pode aumentar o risco de falha terapêutica. Monitorar a eficácia do tratamento. \n\nAmantadina: pode resultar em toxicidade no sistema nervoso central (insônia, confusão). Monitorar estes sinais. \n\nAnisindiona: risco aumentado de sangramento. Monitorar o tempo de protrombina, diminuindo a dose do anticoagulante, se necessário. \n\nAntiarrítmicos da classe 1A (quinidina, disopiramida, procainamida, pirmenol, prajmálio, hidroquinidina): aumento do risco de cardiotoxicidade. Monitorar os níveis do antiarrítmico e ajustar dose, se necessário. \n\nAntidepressivos tricíclicos: aumento do risco de cardiotoxicidade. Uso concomitante não recomendada. \n\nBepridil, cisaprida, dofetilida, mesoridazina, pimozida, terfenadina, tioridazina: aumento do risco de cardiotoxicidade. Associação contraindicada. \n\nDigoxina: pode aumentar o risco de toxicidade da digoxina. Avaliar sinais de intoxicação digitálica (náuseas, vômitos e arritmias). Diminuir a dose de digoxina, se necessário. \n\nEnalapril, quinapril: pode resultar em hipercalemia. Monitorar potássio plasmático ou substituir o anti-hipertensivo. \n\nFenitoína, fosfenitoína: pode aumentar a toxicidade da fenitoína (ataxia, nistagmo, tremores). Monitorar o paciente para sinais de toxicidade e ajustar a dose de fenitoína, caso seja necessário. \n\nGemifloxacino: aumento do risco de cardiotoxicidade. Aumento do intervalo QT. Associação não recomendada. \n\nLamivudina, zidovudina: pode aumentar as concentrações de lamivudina e zidovudina. Observar efeitos adversos da lamivudina e zidovudina (distúrbios gastrointestinais, cefaleia, fadiga, mialgia e neutropenia). Alteração nas doses dos fármacos não é recomendada. \n\nMetotrexato: aumento do risco da toxicidade do metotrexato (mielotoxicidade). Caso haja necessidade da utilização, monitorar parâmetros hematológicos. \n\nPirimetamina: aumento no risco de anemia megaloblástica e pancitopenia. Monitorar padrões hematológicos e associar ácido folínico. \n\nRepaglinida: pode aumentar a concentração plasmática de repaglinida. Monitorar glicose sanguínea e ajustar a dose de repaglinida, se necessário. \n\nRifabutina: pode aumentar a toxicidade do sufametoxazol. Usar com precaução e monitorar sinais da intoxicação (exantema, leucopenia, trombocitopenia e alterações em transaminases hepáticas). \n\nRosiglitazona: pode aumentar a concentração plasmática de rosiglitazona, com risco de hipoglicemia. Monitorar paciente para o risco de hipoglicemia. \n\nVarfarina: aumento no risco de sangramento. Monitorar o paciente (tempo de protrombina). \n","informacaoPaciente":"Orientar para a importância de ingerir bastante líquido, para evitar cristalúria. \n\nOrientar para não ingerir bebida alcoólica durante o tratamento, pelo risco de reação tipo dissulfiram. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nProteger a pele da luz solar. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 oC, proteger do calor, umidade e luz direta. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nPara cada ampola de 5 mL deve-se adicionar 125 mL de glicose 5%. Após diluição, a solução não deve ser refrigerada. Administrar dentro de 6 horas. \n\nEm caso de paciente com restrição hídrica, para cada ampola de 5 mL deve-se adicionar 75 mL de glicose 5%. Administrar dentro de 2 horas. \n\nDescartar a solução se cristalizar. \n\nA infusão intravenosa deve ser feita durante 60 a 90 minutos. Devem-se evitar infusões rápidas ou injeções em bolus. \n"}}