{"medicamento":{"idDroga":"393","principioAtivoDroga":"SULFATO FERROSO","grupoFarmacoterapeutico":"PREPARAÇÕES COM FERRO","nomeComercialDroga":"IBERIN FÓLICO; IBEROL; SALONFER; SULFERROL; VITAFER; SULFERRO; FERSIL; ANEMIPLUS; FERRONIL; LOMFER; HEMATOFER; MEDTOM; MASFEROL; ANEMIFER; TONICO BLUMEN; PARATONICO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 40 mg<br \/>\n<br \/>\nSolução oral 25 mg\/mL<br \/>\n<br \/>\nXarope 5 mg\/mL","indicacao":"Tratamento de anemia associada à deficiência de ferro.\n\nProfilaxia em situações de alto risco para deficiência de ferro (casos de deficiência dietética, síndrome de má-absorção, menorragia, após gastrectomia total ou subtotal)\n","contraIndicacao":"Hemossiderose, hemocromatose, hemoglobinopatias.\n\nQualquer forma de anemia não associada à deficiência de ferro.\n\nPacientes que receberam repetidas transfusões sanguíneas.\n\nFerroterapia parenteral.\n\nHipersensibilidade ao ferro.\n","precaucao":"Usar com cuidado nos casos:\núlcera péptica, enterite regional, colite ulcerativa, estreitamento intestinal, divertículos (tais condições inflamatórias do trato intestinal podem ser exacerbadas com a administração oral de ferro).\nalcoolismo, insuficiência hepática, insuficiência renal.\ntestes laboratoriais (o sulfato ferroso pode causar resultados falso-negativos para testes com glicose oxidase).\nidosos (podem requerer doses orais de ferro maiores que adultos jovens para corrigir anemia). \n\nNão deve ser administrado por mais de 6 meses.\n\nMonitorar concentrações plasmáticas de ferritina e ferro para reconhecer e prevenir a hemossiderose.\n\nA superdose de ferro em crianças (usualmente acidental) é mais comum do que em adultos e pode causar efeitos tóxicos. Neste caso, é necessário atendimento médico imediato e é feita a administração intravenosa de desferroxamina para quelar os íons ferro.\n","esquemaAdministracaoCrianca":"Tratamento de anemia associada à deficiência de ferro\nPrematuros: 2 a 4 mg\/kg de ferro elementar (máximo de 15 mg), por via oral, a cada 24 horas ou dividido a cada 12 horas.\nLactentes e crianças: 3 a 6 mg\/kg de ferro elementar, por via oral, a cada 24 horas ou dividido a cada 8 ou 12 horas. Dose máxima diária: 200 mg.\n\nProfilaxia em situações de alto risco para deficiência de ferro (casos de deficiência dietética, síndrome de má-absorção)\nCom menos de 5 anos: 2 mg\/kg de ferro elementar, por via oral, a cada 24 horas. Dose máxima diária: 30 mg de ferro elementar.\nCom mais de 5 anos: 30 mg de ferro elementar, por via oral, a cada 24 horas.\n","esquemaAdministracaoAdulto":"Tratamento de anemia associada à deficiência de ferro\n50 a 100 mg de ferro elementar, por via oral, a cada 12 horas.\n\nProfilaxia em situações de alto risco para deficiência de ferro (casos de deficiência dietética, síndrome de má-absorção, menorragia, após gastrectomia total ou subtotal)\n60 mg de ferro elementar, por via oral, a cada 24 horas.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: irregular e incompleta; a secreção ácida do estômago auxilia a absorção; a porcentagem de absorção é afetada por forma do sal, quantidade administrada, esquema de administração, tamanho do estoque de ferro do organismo e estado de deficiência de ferro (a absorção chega a 25%). Apesar de as preparações de ferro serem mais bem absorvidas no estômago vazio, podem ser administradas após as refeições para reduzir efeitos adversos gastrintestinais.\n\nAbsorção oral de ferro é pobre em pacientes em diálise peritoneal contínua.\n\nTempo para o pico de concentração plasmática (via oral): 2 horas.\n\nLatência: resposta hematológica aparece em 2 semanas, aumentando a produção de hemoglobina em torno de 2 g\/dL nas primeiras 3 semanas de tratamento.\n\nMeia-vida de eliminação: 6 horas.\n\nExcreção: quantidade muito pequena de ferro é excretada; a conservação do ferro corporal e a falta de um mecanismo excretor para o excesso de ferro são a causa para a sobrecarga corporal do mineral com a sua ingestão excessiva na terapia e repetidas transfusões.\n","efeitoAdverso":"Constipação ou diarreia, fezes escuras, irritação gastrintestinal, pirose.\n\nNáusea (freqüente) e dor epigástrica estes sintomas são dose-dependente.\n\nHemossiderose (em terapia prolongada ou administração excessiva).\n\nSoluções orais podem causar manchas nos dentes.\n\nNota: Se ocorrerem efeitos adversos, estes podem ser diminuídos por meio de redução da dose, substituição por outro sal de ferro com menor conteúdo de ferro elementar, aumento gradual da dose diária e administração do medicamento com alimento.\n","interacaoMedicamentosa":"Doxiciclina, minociclina, tetraciclina:redução na efetividade desses antimicrobianos e de sais de ferro. Estabelecer intervalo de pelo menos 3 horas antes ou 2 horas após a administração dos outros medicamentos em relação aos sais de ferro.\n\nGatifloxacino: redução na eficácia de gatifloxacino. Estabelecer intervalo de 4 horas entre a administração de sais de ferro e a de gatifloxacino.\n\nLevodopa: pode aumentar a ocorrência de sintomas da doença de Parkinson. Monitorar paciente e, se houver piora nos sintomas, ajustar dose ou evitar o uso de produtos contendo sais de ferro. \n\nLevotiroxina: risco de hipotireoidismo. Estabelecer intervalo de pelo menos 4 horas entre a administração de sais de ferro e levotiroxina. Monitorar função tiroideana.\n\nLomefloxacino: evitar uso concomitante. Se for necessário, a dose dos sais de ferro deve ser administrada pelo menos 6 horas antes ou 4 horas após a dose de lomefloxacino.\n\nMetildopa: não é recomendado o uso concomitante a sais de ferro.\n\nMicofenolato de mofetila, ofloxacino: pode haver redução na eficácia do micofenolato. Estabelecer intervalo de pelo menos 2 horas entre a administração de sais de ferro e o micofenolato de mofetila ou ofloxacino.\n\nMoxifloxacino: administrar 4 antes ou 8 horas após os sais de ferro. \n\nNorfloxacino: evitar administração concomitante, fazendo opção por outro antimicrobiano, empregando via intravenosa para norfloxacino ou considerando suspensão temporária dos sais de ferro enquanto usar a quinolona. Se a combinação for necessária, administrar a quinolona 2 horas antes ou 4-6 horas após a dose dos sais de ferro. Monitorar intensivamente o paciente para verificar eficácia contínua do antimicrobiano.\n\nOmeprazol: redução na biodisponibilidade do ferro não-heme. Monitorar o paciente para eficácia do sulfato ferroso se omeprazol for usado concomitantemente. Considerar administração parenteral dos sais de ferro se for inevitável a administração de ambos.\n\nPenicilamina: dar intervalo de pelo menos 2 horas entre a administração de ferro e da penicilamina. \n\nZinco: redução da absorção gastrintestinal de ferro e ou zinco. Dar intervalo de pelo menos duas horas entre a administração de ferro e a de zinco.\n","informacaoPaciente":"Orientar a adoção na dieta de carne vermelha magra, frango, peru, peixe e ácido ascórbico (vitamina C), estimulantes da absorção de ferro não heme.\n\nPrevenir que ácido fítico (grãos não refinados e soja), polifenóis (chá, café, cacau, vinho tinto), cálcio, fósforo e certas proteínas (de soja, albumina de ovo e caseína) são inibidores da absorção de ferro não heme.\n\nReforçar cuidados em situações de hemocromatose, hemossiderose, hemoglobinopatias, outras condições anêmicas, repetidas transfusões sangüíneas, úlcera péptica, colite ulcerativa, entre outros.\n\nOrientar para ingerir o sulfato ferroso com estômago vazio, 1 hora antes ou 2 horas depois das refeições para aumentar a absorção do ferro. Caso haja desconforto gastrintestinal ingerir após as refeições.\n\nTomar com água ou suco de fruta: copo cheio (240 mL) para adultos, meio copo (120 mL) para crianças.\n\nEnsinar que as preparações líquidas contendo sais de ferro devem ser bem diluídas em água e, se possível, tomadas através de um canudinho para prevenir manchas nos dentes.\n\nAlertar que o sulfato ferroso não deve ser administrado por mais de 6 meses.\n\nAlertar para notificar se surgirem efeitos tóxicos ou suspeita de envenenamento.\n\nAlertar sobre a possível ocorrência de escurecimento das fezes.\n","aspectoFarmaceutico":"Manter à temperatura ambiente, de 15 a 30 ºC, em recipiente bem fechado. Não congelar a solução.\n\n"}}