{"medicamento":{"idDroga":"395","principioAtivoDroga":"TALIDOMIDA ","grupoFarmacoterapeutico":"IMUNOSSUPRESSORES","nomeComercialDroga":"TALIDOMIDA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 100 mg","indicacao":"Tratamento de eritema nodoso hansênico moderado a grave. ","contraIndicacao":"Neuropatia prévia. \n\nReações de hipersensibilidade. \n\nCrianças com idade inferior a 12 anos. \n\nGravidez. Categoria de risco na gravidez (FDA): X (Contraindicada. Fármaco teratogênico. Usar métodos efetivos de contracepção. Mulheres: utilizar dois métodos, de barreira e hormonal, iniciando um mês antes do início, durante e por um mês após o fim do tratamento. Homens: utilizar preservativo por uma semana antes do término do tratamento.\n\nLactação (Evitar amamentação devido ao potencial eveitos adversos).\n\nDoar sangue. \n","precaucao":"Usar com cuidado nos casos: \nmulheres em idade fértil (evitar prescrição). Em casos excepcionais, quando se fizer indispensável a utilização do medicamento por mulheres em idade fértil, seu uso deve ser acompanhado de práticas contraceptivas (para mulheres, dois métodos de barreira e hormonal, um mês antes do início, durante, e um mês após o fim do tratamento; para homens preservativo durante e 1 mês após fim do tratamento). \ninsuficiência hepática grave. \ninsuficiência renal grave. \n\nRecomenda-se a tromboprofilaxia pelo menos durante os 5 primeiros meses de tratamento, principalmente, em pacientes com risco tromboembólico adicional. Os pacientes e seus cuidadores devem estar atentos para sintomas de tromboembolismo, tais como: falta de ar, dor no peito e inchaço de membros. \n\nDeve-se monitorar os pacientes para sinais e sintomas de neuropatia periférica. Os pacientes e seus cuidadores devem estar atentos para sintomas como parestesia, coordenação anormal e fraqueza. Pode ser necessária diminuição da dose ou mesmo descontinuação do tratamento. Pacientes com neuropatia periférica pré-existente não devem ser tratados com talidomida a menos que os potenciais benefícios clínicos superem os riscos.\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Tratamento de eritema nodoso hansênico moderado a grave. \n100 a 300 mg, por via oral, em dose única diária, com água, ao deitar e ao menos 1 hora após a última refeição. Em casos graves ou com história prévia de eritema nodoso hansênico, 400 mg, por via oral, em dose única diária, com água, ao deitar, ou fracionado em duas doses diárias, pelo menos 1 hora após as refeições. Após melhora dos sinais e sintomas, usualmente em cerca de 2 semanas, reduzir a dose em 50 mg a cada 2 a 4 semanas. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Baixa absorção após administração oral. \n\nConcentração máxima: 2,9 a 5,7 horas após administração. \n\nMeia-vida: 5 a 7 horas. \n\nTempo médio de eliminação: 5 a 7 horas. \n","efeitoAdverso":"Má-formação congênita. \n\nNeuropatia periférica, sonolência, constipação, trombose venosa profunda, exantema (frequentes). \n\nSedação, fraqueza muscular, fadiga, tontura, alterações de humor e tremor.\n\nEdema periférico e facial. \n\nDiminuição da libido, amenorréia e distúrbios menstruais. \n\nAumento de apetite. \n\nBradicardia, arritmias cardíacas, hipotensão ortostática. \n\nNeutropenia, leucopenia. \n\ncefaleia, vertigens. \n\nXerostomia, náusea. \n","interacaoMedicamentosa":"Docetaxel: pode aumentar o risco de tromboembolismo venoso. Monitorarpaciente para sinais e sintomas. \n\nDexametasona: pode aumentar o risco de necrólise epidérmica tóxica. \n","informacaoPaciente":"Deve ser evitado o uso por mulheres em idade fértil. Não deve ser usada em mulheres grávidas. Qualquer suspeita de gravidez ou irregularidade menstrual durante o uso de talidomida deve ser relatada ao médico.\nMulheres em idade fértil, nas quais o uso da talidomida for justificado, devem empregar dois métodos contraceptivos simultâneos, um hormonal e um de barreira, 1 mês antes, durante e até 1 mês após o uso do fármaco. \n\nHomens em uso de talidomida devem usar preservativos na relação sexual.\n\nNão compartilhar o medicamento com outras pessoas. \n\nÉ obrigatório informar ao paciente, ou ao seu responsável legal, sobre os potenciais riscos e efeitos adversos relacionados ao uso do medicamento, o que deverá ser formalizado por meio da assinatura do \nTermo de Esclarecimento para o Usuário da talidomida, de acordo com os modelos constante dos Anexos V-A e V-B da RDC 11\/2011.\nA talidomida provoca sonolência, requerendo cuidado ao realizar atividades como dirigir veículo automotor ou operar equipamentos. \n\nPara minimização dos efeitos adversos, recomenda-se tomar o medicamento à noite, próximo à hora de dormir. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, de 15 a 30 oC. Manter ao abrigo da luz. "}}