{"medicamento":{"idDroga":"4","principioAtivoDroga":"ACETATO DE BETAMETASONA + FOSFATO DISSODICO DE BETAMETASONA","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"BETA LONG","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável (3 mg + 3 mg)\/mL","indicacao":"Prevenção do desenvolvimento da síndrome de angústia respiratória, hemorragia intraventricular e morte do recém-nascido em mulheres grávidas com risco de interrupção prematura da gravidez (idade gestacional de 24 a 34 semanas) e em grávidas com ruptura precoce de membranas (idade gestacional menor que 32 semanas).","contraIndicacao":"Hipersensibilidade a betametasona ou a outros corticosteroides. \nInfecções fúngicas sistêmicas. \n","precaucao":"Exclusivo para via intramuscular. \n\nUsar com cuidado nos casos: \npré-eclâmpsia e hipertensão arterial sistêmica. \nsíndrome de Cushing e supressão adrenocortical. \ndiverticulite, colite ulcerativa, hiperglicemia, hipotireoidismo, osteoporose, úlcera péptica, miastenia grave, tendências psicóticas e insuficiência renal. \nherpes simples ocular e infecções sistêmicas não tratadas com antimicrobiano. \n\nCursos repetidos de betametasona antes do parto expõem a maior risco de corioamnionite, endometrite, sepse e morte neonatal. \n\nPode suprimir o sistema imunitário, predispondo a infecções. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"\nDose de 12 mg, por via intramuscular, a cada 24 horas, durante 2 dias (2 doses), entre a 24ª e a 34ª semanas da gravidez. \nA administração da mesma dose feita 24 horas antes do parto pode ainda trazer algum benefício.\n","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"O efeito ótimo ocorre em 24 horas e permanece por 7 dias. \n\nAbsorção: (intramuscular) é rapidamente distribuída a todos os tecidos corporais. \nAtravessa a barreira placentária. \nMetabolização: hepática (principalmente) \nMeia-vida de eliminação: cerca de 60 horas. \nExcreção: renal. \n","efeitoAdverso":"Em doses altas, ou repetidas, podem induzir insuficiência adrenal reversível no recém-nascido. ","interacaoMedicamentosa":"Cetoconazol, eritromicina, itraconazol, quinidina, verapamil: pode ocorrer aumento de efeito de betametasona pela redução do metabolismo. \n\nContraceptivos orais contendo estrogênios: o estrogênio pode alterar o metabolismo e a ligação proteica dos glicocorticoides, levando a diminuição da depuração renal, aumento do tempo de meia-vida e do efeito terapêutico e tóxico dos corticoides. Ajuste da dose do corticoide pode ser necessário.\n \nFenitoína, fenobarbital, primidona, rifampicina: pode haver redução de efeito de betametasona. \n\nFluoroquinolonas: o uso concomitante com betametasona aumenta o risco de ruptura de tendões. \n\nVacinas com vírus vivos ou outros imunizantes: a administração de vacinas com vírus vivos para pacientes recebendo doses imunossupressoras de glicocorticoide pode potencializar a replicação dos vírus e\/ou diminuir a resposta dos anticorpos do paciente à vacina. \n\nVacina contra rotavírus: aumento do risco de infecção pela vacina. O uso concomitante é contraindicado. \n\n","informacaoPaciente":"Orientar para evitar imunizações sem consulta prévia. \n\nAlertar para evitar contato com pessoas acometidas de infecções. \n\nNão interromper o uso sem contatar o médico. \n","aspectoFarmaceutico":"Armazenar a suspensão a temperaturas entre 15 e 30 ºC. Proteger da luz. Não injetar por via intravenosa. Não misturar com solução injetável de anestésico local (lidocaína 1% ou 2%) contendo parabenos, fenol ou outros preservativos."}}