{"medicamento":{"idDroga":"400","principioAtivoDroga":"TENOFOVIR","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ NUCLEOSÍDEO E NUCLEOTÍDEO, INIBIDOR DA TRANSCRIPTASE REVERSA","nomeComercialDroga":"VIREAD","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 300 mg   ","indicacao":"Tratamento de infecção por HIV em conjunto com outros antirretrovirais. \n\nB181 - Hepatite crônica viral B sem agente delta\nVer PCDT de Hepatite Viral Crônica B e Coinfecções \n\n\n","contraIndicacao":"Reação de hipersensibilidade ao tenofovir ou componentes de sua fórmula.","precaucao":"Usar com cuidado nos casos de: \nfatores de risco para doenças hepáticas (risco de acidose lática e hepatomegalia com esteatose) (Risco de acidose lática associada a hepatomegalia e esteatose\nhepática se empregado em pacientes com hepatomegalia,\nhepatite B ou C crônicas, anormalidades das enzimas\nhepáticas, insuficiencia hepática e outras doenças hepáticas).\nfatores de risco de osteopenia ou osteoporose (o tenofovir aumenta o risco de redução da densidade mineral óssea).\ninsuficiência renal grave (Ajuste de dose\nDCE igual ou superior a 50 mL\/minuto: 300 mg a cada 24\nhoras.\nDCE entre 30 e 49 mL\/minuto: 300 mg cada 48 horas.\nDCE entre 10 e 29: 300 mg a cada 72 horas.\nDCE inferior a 10 mL\/minuto: não há recomendação disponível.\nHemodiálise: 300 mg a cada 7 dias ou após 12 horas de hemodiálise. Administrar após cada sessão de hemodiálise). \nuso concomitante de outros fármacos nefrotóxicos (evitar). \nassociação com didanosina em terapia inicial (não é recomendada devido a uma possível falha na resposta terapêutica). \nlactação (Contraindicado).\n\nHá risco de exacerbação da infecção pelo vírus da hepatite B após interrupção do tratamento com tenofovir. \n\nTerapia tripla com inibidores de transcriptase reversa análogos de nucleosídeos está associada a perda de resposta virológica precoce (não se recomendam as associações tenofovir + lamivudina + abacavir ou tenofovir + lamivudina + didanosina). \n\nCategoria de risco na gravidez (FDA): B\n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Tratamento de infecção por HIV: Dose de 300 mg, por via oral, uma vez ao dia. \n\nTratamento de hepatite B crônica: Dose de 300 mg, por via oral, uma vez ao dia.\n\nNota: Para pacientes com dificuldades de deglutição, os comprimidos podem ser dispersos em no mínimo 100 mL de água, suco de laranja ou de uva.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade oral: 25 a 40%.\n\nMeia-vida: 10 a 14 horas. \n\nMetabolismo: é rapidamente hidrolisado a tenofovir, sendo depois fosforilado (forma ativa). \n\nExcreção: renal (70 a 80%).\n","efeitoAdverso":"Náusea (11 a 16%), vômito (3 a 7%), dor abdominal, diarreia (6 a 11%), flatulência (4%), dispepsia e anorexia (4%), \n\nPancreatite, hepatotoxicidade (hepatite, acidose lática e hepatomegalia grave com esteatose)..\n\nDispneia, tosse.\n\nNefrotoxicidade, diabetes insípido neufrogênico, insuficiência renal, efeito nos túbulos proximais renais (incluindo síndrome de Fanconi), proteinúria, poliúria.\n\nCefaleia (5 a 10%), depressão (4 a 8%), insônia (3 a 4%), fadiga, tontura (1 a 3%), neuropatia periférica (3 a 5%), convulsões.\n\nMialgia, hipertonia, rabdomiólise, astenia (3 a 11%) e artralgia. \n\nOsteopenia. \n\nSudorese, exantema (18%), urticária e febre.\n\nLipodistrofia (1%), hipofosfatemia, distúrbios sanguíneos, incluindo anemia, neutropenia e trombocitopenia. \n\nSíndrome da reconstituição imune.","interacaoMedicamentosa":"Didanosina: aumento das concentrações plasmáticas da didanosina, elevando o risco de toxicidade (neuropatia, diarreia, pancreatite, acidose lática severa). Suspender o uso da didanosina caso sinais ou sintomas de pancreatite, hiperlactatemia sintomática ou acidose lática sejam evidentes. Em adultos pesando 60 kg ou mais com depuração da creatinina endógena (DCE) igual ou superior a 60 mL\/min, a dose de didanosina deve ser reduzida a 250 mg uma vez por dia quando é co-administrada com tenofovir. Em adultos com peso inferior a 60 kg, com DCE de 60 mL\/min ou mais, é recomendada uma dose de 200 mg didanosina uma vez ao dia.\n \nLopinavir: aumento da biodisponibilidade do tenofovir. Acompanhar os pacientes para o aparecimento de sinais e sintomas de toxicidade, incluindo toxicidade hepática ou renal.\n\nRitonavir: aumento da biodisponibilidade do tenofovir. Monitorar os marcadores de integridade óssea bem como as concentrações séricas das aminotransferases. Monitorar os pacientes quanto a sinais e sintomas de toxicidade hepática ou renal.\n\nTipranavir: redução da concentração plasmática do tipranavir. Monitorar os pacientes quanto a perda de eficácia e realizar, se possível, o monitoramento das concentrações do tipranavir.\n","informacaoPaciente":"Pode ser usado com ou sem alimentos, porém a administração com alimentos gordurosos aumenta a concentração plasmática em 14%. \n\nInformar o médico quanto ao surgimento de reações alérgicas (coceiras, inchaço na face e nas mãos, inchaço e formigamento na boca e na garganta e dificuldade respiratória), fraqueza, perda do apetite, náuseas e vômitos. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\nATENÇÂO: segurança e eficácia não foram estabelecidas em neonatos, crianças e adolescentes menores de 18 anos.\nComo sinonímia para fumarato de tenofovir desoproxila (nome que correspondente a Denominação Comum Brasileira) também é empregada a abreviatura TDF, entretanto, não se recomenda a prescrição de fármacos por abreviaturas ou siglas. \nPacientes HIV positivas não devem amamentar devido ao risco de transmissão do HIV ao lactente\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 a 30 °C. Proteger do calor, umidade e luz direta."}}