{"medicamento":{"idDroga":"403","principioAtivoDroga":"TIAMINA","grupoFarmacoterapeutico":"VITAMINA B1 SIMPLES","nomeComercialDroga":"BENERVA; NERVEN; ACESYL; NEURIVIT; BEUM; VITAUM; THIAMINOSE; VITAMINA B1; BENEUM; BÊVITER; DIETAMINA; NERVAMIN; FONTI B1","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 300 mg","indicacao":"Prevenção e tratamento de deficiência da tiamina: pelagra, encefalopatia de Wernicke e síndrome de Korsakoff (em alcoólicos), neuropatia periférica (beribéri, gestantes). \n\nDistúrbios genéticos metabólicos.  ","contraIndicacao":" Hipersensibilidade a tiamina ou a qualquer componente da formulação.","precaucao":"Usar com cuidado nos casos:  \ninsuficiência renal \nlactação. \n\nLactação: não deve ocorrer em situação de grave deficiência de tiamina. \n\nCategoria de risco na gravidez: A e C (quando a dose ultrapassar a recomendada). Doses excessivas oferecem riscos.","esquemaAdministracaoCrianca":"Neonatos: \nDistúrbios genéticos metabólicos: 50 a 200 mg\/dia, por via oral .\n\nCrianças: \nDeficiência de tiamina: \n- Prevenção: 10 a 50 mg\/dia, por via oral, durante 2 semanas; seguido de 5 a 10 mg\/dia, por via oral, durante 1 mês.  \n- Tratamento: 10 a 25 mg\/dia, por via oral.  \n\nDistúrbios genéticos metabólicos:100 a 300 mg\/dia, por via oral.","esquemaAdministracaoAdulto":"Deficiência de tiamina, Beriberi: 5 a 30 mg\/dia, por via intramuscular ou infusão intravenosa lenta (acima de 30 minutos), divididos em 3 doses, por até 2 semanas; seguido de 5 a 30 mg\/dia, por via oral, em dose única ou divididos em 3 doses, por 1 mês.  \n\nNeuropatia periférica na gravidez vômito da gravidez (grave):5 a 10 mg\/dia, por via intramuscular.   \n\nEncefalopatia de Wernicke \/síndrome retirada de álcool: 100 mg, por via intravenosa lenta (acima de 30 minutos). Manter 50 a 100 mg\/dia, por via intramuscular ou infusão intravenosa lenta (acima de 30 minutos), até que se restabeleça a dieta oral. Em alguns casos, nas primeiras 12 horas, a dose poderá variar de 300 a 1000 mg.  \n\nDistúrbios genéticos metabólicos:Dose de 10 a 20 mg\/dia, por via oral (doses acima de 4 g\/dia devem ser divididas).  ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade oral: 5,3% \n\nMetabolismo: hepático. \n\nExcreção: renal.   ","efeitoAdverso":"\nAngioedema, exantena (menos de 1%). \n\nParestesia, sensação de ardor (menos de 1%).              ","interacaoMedicamentosa":"","informacaoPaciente":"Ensinar que a tiamina pode ser encontrada em vegetais frescos, carnes e grãos. \n\nAlertar que bebidas alcoólicas podem diminuir a absorção de tiamina. \n\nOrientar para ingestão às refeições, de modo a aumentar a absorção. \n\nInformar que a urina poderá apresentar coloração amarelada. \n\nEm caso de esquecimento de dose, orientar para tomar a vitamina assim que lembrar. Não dobrar doses. ","aspectoFarmaceutico":"Armazenar à temperatura, entre 15 a 30 °C, e protegido da luz. \n\n\n\n\n\n"}}