{"medicamento":{"idDroga":"404","principioAtivoDroga":"TIMOLOL ","grupoFarmacoterapeutico":"PREPARAÇÕES ANTIGLAUCOMA E MIÓTICOS","nomeComercialDroga":"GLAUTIMOL; TIMONEO; TENOFTAL; TIMOPTOL; NYOLOL GEL; GLAUCOTRAT","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Colírios 0,25% e 0,5%","indicacao":"Para apresentações de 2,5 e 5 mg\/mL:\nHipertensão ocular. \nGlaucoma crônico de ângulo aberto. \nAlguns tipos de glaucoma secundário. \n\nPara apresentação de  5 mg\/mL:\nH401 - Glaucoma primário de ângulo aberto\nH402 - Glaucoma primário de ângulo fechado\nH403 - Glaucoma secundário a traumatismo ocular\nH404 - Glaucoma secundário a inflamação ocular\nH405 - Glaucoma secundário a outros transtornos do olho\nH406 - Glaucoma secundário a drogas\nH408 - Outro glaucoma\nQ150 - Glaucoma congênito\nVer PCDT de Glaucoma","contraIndicacao":"Insuficiência cardíaca congestiva não controlada. \n\nChoque cardiogênico. \n\nBradicardia sinusal grave. \n\nBloqueio cardíaco. \n\nAsma ou história de doença obstrutiva das vias aéreas. \n","precaucao":"Usar com cuidado nos casos:\nidosos (risco de queratite). \ninsuficiência hepática (Pode ser necessário reduzir dose).\ninsuficiência renal (Pode ser necessário reduzir dose).\n\nNão usar isoladamente no glaucoma de ângulo aberto (associar a um miótico). \n\nEmbora o uso seja tópico, pode acarretar efeitos sistêmicos. \n\nA absorção sistêmica pode mascarar sinais de hipoglicemia, como tremor. \n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Crianças \n\nGlaucoma e hipertensão ocular: Instilar 1 gota (0,25% ou 0,5%) uma vez ao dia.\n","esquemaAdministracaoAdulto":"Hipertensão ocular, glaucoma crônico de ângulo aberto, glaucomas secundários \n\nInstilar no olho 1 gota, duas vezes ao dia. Iniciar com solução a 0,25%, aumentando para a de 0,5% se não houver resposta. Após obter controle, diminuir para 1 gota ao dia. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pode ocorrer absorção sistêmica após aplicação tópica. \n\nInício da redução da pressão intraocular: 15 a 20 minutos. \n\nPico do efeito: 1 a 2 horas. \n\nDuração de efeito: 24 horas. \n","efeitoAdverso":"Ardência, dor ou irritação oculares, visão borrada, prurido, secura transitória e hiperemia ocular. \n\n cefaleia. \n\nConjutivite transitória e blefarite alérgica \n\nQueratite. \n","interacaoMedicamentosa":"Agonistas beta-2 adrenérgicos: o uso concomitante pode reduzir a efetividade de um ou de ambos os fármacos.\n\nAmiodarona, cimetidina, diltiazem, dronedarona, mibefradil, fentanila, quinidina, verapamil: em uso concomitante com timolol podem ocasionar hipotensão e\/ou bradicardia. Quando houver a associação é necessário monitorar cuidadosamente a função cardíaca, além de serem observados prováveis sinais de bradicardia e choque cardiogênico. \n\nAntidiabéticos: aumento do risco de hipoglicemia, hiperglicemia ou hipertensão. \n\nBloqueadores alfa-1 adrenérgicos: risco de resposta hipotensiva exagerada na primeira dose. \n\nBloqueadores dos canais de cálcio do tipo diidropiridina: hipotensão e\/ou bradicardia. \n\nClonidina: pode ter seu efeito exacerbado. \n\nDigoxina: pode aumentar o risco de bloqueio atrioventricular e bradicardia.\n\nEpinefrina: a interação pode resultar em hipertensão, bradicardia e resistência à epinefrina em anafilaxia. No caso dos fármacos serem associados é necessário monitorar a pressão sanguínea.\n","informacaoPaciente":"Orientar para lavar as mãos antes da administração. \n\nEnsinar a inverter o frasco e agitá-lo uma vez antes do uso. \n\nEnsinar a proceder à oclusão do canal nasolacrimal para evitar absorção, especialmente para cuidadores de crianças. \n\nOrientar para respeitar o intervalo mínimo de 10 minutos antes de instilar outro medicamento nos olhos. \n\nOrientar para respeitar o intervalo mínimo de 10 minutos após a aplicação, para colocar lentes de contato. \n\nEnsinar a manter a embalagem bem fechada e a evitar tocar no aplicador para não contaminar o conteúdo do frasco. \n","aspectoFarmaceutico":"Armazenar à temperatura ambiente e ao abrigo da luz. \n\nO maleato de timolol é solúvel em água e álcool. Uma solução a 2% tem pH entre 3,8 e 4,3. \n"}}