{"medicamento":{"idDroga":"41","principioAtivoDroga":"ANLODIPINO","grupoFarmacoterapeutico":"BLOQUEADORES SELETIVOS DOS CANAIS DE CÁLCIO COM EFEITOS PRINCIPALMENTE VASCULARES","nomeComercialDroga":"TENDIPINA; TENSODIN; PRESSAT; CORDAREX; NEMODINE; ANLO; BESILAPIN; TENSALIV; ANLODIBAL; NORVASC; AMELOVAS; NICORD; ROXFLAN; LODIPEN; AMLOVASC; AMLOCOR; AMLODIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 5 mg e 10 mg","indicacao":"Angina estável (profilaxia). \n\nHipertensão arterial sistêmica. ","contraIndicacao":"Hipersensibilidade ao anlodipino. \n\nChoque cardiogênico. \n\nAngina instável.\n\nEstenose aórtica significante.\n\nPorfiria aguda.","precaucao":" Usar com cuidado nos casos:\ninsuficiência cardíaca compensada, disfunção ventricular esquerda grave, cardiomiopatia hipertrófica, edema, aumento de pressão intracraniana e estenose aórtica grave. insuficiência hepática e renal. \ninício do tratamento, ou após ajuste de dose, ou retirada da terapia com betabloqueador (pode ocorrer exacerbação da angina).\nidosos (são mais suscetíveis a constipação intestinal e hipotensão; iniciar com dose menor). \ninício da terapia ou após aumento de dose (pode causar hipotensão).\nlactação (Não se recomenda amamentar).\n\nPode causar hipersensibilidade cruzada com outros bloqueadores de canal de cálcio.\n\nMonitorar quanto ao aparecimento de reações dermatológicas progressivas e persistentes, dor no peito, urina escurecida, alterações no batimento cardíaco, pés e tornozelos inchados, pele e olhos amarelados, fraqueza e cansaço incomuns.\n\nCategoria de risco na gravidez (FDA): C.","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Hipertensão arterial sistêmica: Dose inicial 5 mg, por via oral, a cada 24 horas; dose máxima 10 mg, por via oral, a cada 24 horas.\n\nAngina estável: 5 a 10 mg, por via oral, a cada 24 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Hipertensão arterial sistêmica: Dose inicial 2,5 mg, por via oral, a cada 24 horas; dose máxima 10 mg, por via oral, a cada 24 horas.\n\nAngina estável: Dose inicial 5 mg, por via oral, a cada 24 horas; dose máxima 10 mg. por via oral, a cada 24 horas.","aspectoFarmacocinetico":"Biodisponibilidade: 60 a 65% \/Início resposta: 24 a 96 horas\nPico de concentração: 6 a 9 horas.\nDuração resposta: 24 a 48 horas.\nMetabolismo: hepático (90%), via CYP3A4; metabólitos inativos; extenso metabolismo de primeira passagem.\nMeia-vida: 30 a 50 horas, podendo durar até 56 horas na insuficiência hepática e 58 horas em pacientes idosos.\nExcreção: renal (70%) e fecal (10%).\nNão é removido por diálise.","efeitoAdverso":"Edema periférico (2 a 15%), palpitações (1 a 4%).\n\ncefaleia (7%), tontura (1 a 3%), fadiga (4%), sonolência (1 a 2%) parestesias (1 a 2%).\nIsquemia periférica, piora da dor da angina, sincope e hipotensão postural (0,1 a 1%).\n\nPsoríase (8,6%), exantema (3,8%). Rubor (1 a 3%); decorrente do efeito vasodilatador, normalmente relacionado a dose, transitório, e diminuem de intensidade com o uso.\n\nDor abdominal (1 a 2%), náusea (3%), dispepsia (1 a 2%), hiperplasia gengival (1,7%).\n\nDispneia (3%).\n\nCãibras (1 a 2%).\n\nDisfunção erétil (1 a 2%). ","interacaoMedicamentosa":"Antifúngicos azólicos, amiodarona, bloqueadores beta adrenérgicos, inibidores da protease podem aumentar o efeito do anlodipino com risco de toxicidade (intervalo QT prolongado, torsades de pointes, parada cardíaca).  Reduzir a dose do anlodipino ou retirar um dos fármacos, monitorar sinais e sintomas de toxicidade do anlodipino.\n\n Fentanila pode aumentar o risco hipotensão. Aumentar a quantidade de fluido circulante e monitorar  sinais e sintomas específicos.\n\nClopidogrel pode ter a concentração plasmática diminuída pelo anlodipino. Ajustar a dose e monitorar sinais e sintomas específicos. \n\nErva-de-são-joão (Hypericum perforatum)  pode diminuir efeito de anlodipino. Aumentar dose de anlodipino, se necessário e monitorar sinais e sintomas de hipertensão e angina.","informacaoPaciente":"Orientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso.\n\nEvitar dirigir veículos automotores, operar máquinas ou realizar qualquer tarefa que exija atenção.\nOrientar para adoção de boa higiene oral e visitar frequentemente o dentista para prevenir sangramentos, hipersensibilidade e inflamação na gengiva.\n\n Orientar que pode ser tomado com ou sem alimentos. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas.\n\nATENÇÃO: este fármaco apresenta um número elevado de interações medicamentosas. Segurança e eficácia deste medicamento em crianças menores de 6 anos ainda não foram estabelecidas. Sinal\/sintoma de toxicidade: hipotensão, enrubecimento, cefaleia e edema periférico. ","aspectoFarmaceutico":"Deve ser mantido ao abrigo de luz e umidade e à temperatura ambiente (15 a 30 ºC).Os comprimidos fabricados por laboratórios diferentes podem conter diversos sais (ex. besilato de anlodipino, maleato de anlodipino, mesilato de anlodipino) que são intercambiáveis. "}}