{"medicamento":{"idDroga":"415","principioAtivoDroga":"VACINA ADSORVIDA DIFTERIA E TETANO ADULTO","grupoFarmacoterapeutico":"VACINAS BACTERIANAS","nomeComercialDroga":"VACINA ADSORVIDA DIFTERIA E TÉTANO ADULTO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável","indicacao":"Imunização ativa contra difteria e tétano em indivíduos a partir de 7 anos de idade.","contraIndicacao":"Doenças agudas febris graves.\nUso de imunossupressores.\n","precaucao":"","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Devido à presença do hidróxido de alumínio como adjuvante, antes de aspirar cada dose é indispensável fazer movimentos giratórios e suaves com o frasco, sem deixar que forme espuma, para que a vacina fique mais homogênea e provoque menos reações locais.\n\nDeve ser observado o frasco, cuidadosamente, para detectar qualquer partícula. Caso, seja percebida alguma partícula, a vacina não deverá ser utilizada.\n\nA vacina deve ser administrada por via intramuscular profunda na região do deltóide, glúteo ou vasto lateral da coxa.\n\nAdministrar 3 doses de 0,5 mL, com intervalo de 30 e 60 dias entre a primeira e a segunda e de 6 e 12 meses entre a segunda e a terceira. Proteção adequada é obtida somente após as 3 doses.\n\nDose de reforço: administrar uma dose de 0,5 mL a cada 10 anos.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"dor, rubor, edema, nódulo e febrícula no local da aplicação.\n\nneurite, síndrome de Guillain-Barré.\n\nreações alérgicas aos componentes da vacina, incluindo anafilaxia, urticária (raros).\n","interacaoMedicamentosa":"Imunossupressores: reduzem a efetividade da vacinação. Recomenda-se um intervalo de 3 meses a 1 ano entre o encerramento da terapia imunossupressora e a vacinação ou, quando possível, a vacina deve ser administrada 2 a 4 semanas antes do início do tratamento imunossupressor.","informacaoPaciente":"O paciente deve informar ao médico o aparecimento de sintomas ou doenças. A interrupção da vacinação somente deverá ser efetuada sob orientação médica.\n\nOrientar sobre os eventos adversos comuns, ou esperados, para esta vacina: eritema, edema e dor no local da aplicação, principalmente quando o membro é movimentado. \n\nOrientar sobre a necessidade de retornar ao Serviço de Saúde, caso o evento esperado ocorra de maneira mais intensa, demore muito a passar, ou se surgir qualquer outro sinal ou sintoma.\n","aspectoFarmaceutico":"Sinonímia: vacina contra difteria e tétano; vacina antidiftérica e antitetânica adsorvida uso adulto (dT).\n\nA vacina é composta pelos toxóides diftérico e tetânico, adsorvidos por hidróxido de alumínio e adicionada de tiomersal como conservante.\n\nManter sob refrigeração, entre 2 a 8°C. Não congelar.\n"}}