{"medicamento":{"idDroga":"416","principioAtivoDroga":"VACINA ADSORVIDA DIFTERIA, TETANO E PERTUSSIS (ACELULAR)","grupoFarmacoterapeutico":"VACINAS BACTERIANAS","nomeComercialDroga":"VACINA ADSORVIDA DIFTERIA, TÉTANO E PERTUSSIS (ACELULAR)","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável","indicacao":"Imunização ativa contra difteria, tétano e pertussis (coqueluche) em crianças com menos de 7 anos e mulheres em idade fértil HIV-positivas, assintomáticas e sintomáticas.","contraIndicacao":"Crianças que tenham apresentado quaisquer das seguintes manifestações após aplicação da primeira dose desta vacina:\nfebre acima de 39,5 °C nas primeiras 48 horas.\nconvulsões (febris ou afebris) ou crise de choro intenso e incontrolável (com duração de mais de 3 horas) nas primeiras 48 horas.\nchoque ou episódio hipotônico-hiporresponsivo nas primeiras 48 horas.\nEncefalopatia nos primeiros 7 dias.\nHistória de hipersensibilidade ou reação alérgica grave (anafilaxia) a qualquer dos componentes da vacina, como gelatina e tiomersal.\nDistúrbio neurológico progressivo (espasmo infantil, epilepsia não controlada, encefalopatia progressiva; adiar a vacinação até restabelecimento neurológico).\n","precaucao":"Usar com cuidado nos casos:\nprévia reação adversa grave com o uso desta vacina (o esquema de imunização primária deverá prosseguir com a vacina dupla, constituída dos toxóides contra difteria e tétano DT).\ndistúrbios de coagulação (hemofilia, trombocitopenia) ou uso de anticoagulantes (risco de sangramentos; a via intramuscular não deve ser usada; nesses casos, recomenda-se a via subcutânea).\ncrianças a partir de 7 anos de idade (uso não recomendado).\ninfecção aguda ou doença febril moderada a grave (adiar a imunização).\nproblemas no sistema nervoso central.\nocorrência de síndrome de Guillain-Barré dentro de 6 semanas após dose anterior da vacina (reavaliar o prosseguimento da imunização).\ncomprometimento imunológico (resposta imune à vacina pode ser inadequada).\nalergia a látex.\n\nCategoria de risco na gravidez (FDA): C. \n\nEmbora seja raro, pode ocorrer anafilaxia após administração da vacina, por isso, deve-se sempre ter disponível epinefrina para administração imediata. No caso de reações de hipersensibilidade mais leves, pode-se administrar anti-histamínicos e, se necessário, corticosteróides. ","esquemaAdministracaoCrianca":"0,5 mL, por via intramuscular, no 15º mês de idade (1º reforço).\n\n0,5 mL, por via intramuscular, entre 4 e 6 anos de idade (2º reforço).\n\nSe álcool ou outro desinfetante for usado para limpar o local da injeção, deve-se esperar que o mesmo evapore, pois pode ocorrer inativação da vacina viva.\n\nObs.: Segundo o atual esquema de vacinação oficial brasileiro, definido pelo Programa Nacional de Imunizações, administra-se vacina tetravalente (DTP + HiB) aos 2, 4 e 6 meses de idade, seguido de dois reforços com a vacina tríplice bacteriana (DTP), aos 15 meses e entre 4 e 6 anos de idade.\n","esquemaAdministracaoAdulto":"\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Inflamação, linfadenite e abscesso estéril no local da injeção.\n\ncefaleia, mal estar, sonolência, irritação e anorexia.\n\nNeuropatia, convulsões (febris e afebris), encefalite, encefalopatia, febre de 40,5 oC.\n\nChoque.\n\nAnafilaxia.\n\nChoro persistente por mais de 3 horas e episódios hipotônico-hiporresponsivos.\n","interacaoMedicamentosa":"Cloranfenicol pode inibir a resposta imunológica ao toxoide tetânico.\n\nImunossupressores, incluindo corticosteroides em doses altas, antineoplásicos ou radioterapia, podem diminuir a resposta imune à vacina.\n","informacaoPaciente":"Alertar o cuidador sobre a necessidade de notificar a ocorrência de qualquer efeito adverso, mesmo que ele desapareça sem nenhum tratamento.\n\nEm caso de dor e febre, pode-se utilizar paracetamol, de 4 em 4 horas, durante 24 horas após a aplicação.\n\nATENÇÃO:\nTempo do efeito protetor: a imunização primária com DTP protege mais de 95% das pessoas contra difteria e tétano por pelo menos 10 anos. No caso da pertussis a imunidade persiste durante toda infância, mas diminui ao longo do tempo.\n","aspectoFarmaceutico":"Sinonímia: vacina contra difteria, tétano e coqueluche; DTP; vacina tríplice bacteriana contra difteria, tétano e coqueluche.\n\nA suspensão é composta pelos toxóides diftérico e tetânico, combinados com a vacina pertussis (coqueluche), adsorvidos por hidróxido de alumínio e adicionados de tiomersal como conservante.\n\nManter sob refrigeração, entre 2 e 8 °C. Não congelar.\n\nAgitar o produto imediatamente antes da administração para garantir suspensão homogênea. Desprezar o produto caso permaneçam grumos após a agitação.\n\nNão administrar por via intravenosa e subcutânea.\n"}}