{"medicamento":{"idDroga":"417","principioAtivoDroga":"VACINA ADSORVIDA DIFTERIA, TETANO, PERTUSSIS E HAEMOPHILUS INFLUENZAE B (CONJUGADA)","grupoFarmacoterapeutico":"VACINAS BACTERIANAS","nomeComercialDroga":"VACINA ADSORVIDA DIFTERIA, TÉTANO, PERTUSSIS E HAEMOPHILUS INFLUENZAE B (CONJUGADA)","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável","indicacao":"Imunização ativa contra difteria, tétano, pertussis (coqueluche) e infecções causadas por Haemophilus influenzae tipo B.","contraIndicacao":"Reação anafilática ou encefalopatia no prazo de 7 dias após imunização anterior com esta vacina ou com qualquer de seus componentes.\nIdade superior a 7 anos.\nQuadro neurológico em atividade.\nCrianças que tenham apresentado qualquer das seguintes manifestações após aplicação de dose anterior desta vacina ou da vacina DTP:\nconvulsões (febris ou afebris) ou crise de choro intenso e incontrolável (com duração de mais de 3 horas) em até 72 horas.\nchoque ou episódio hipotônico-hiporresponsivo nas primeiras 48 horas.","precaucao":"Usar com cuidado nos casos:\ncrianças com menos de 6 semanas de idade (segurança e eficácia não foram estabelecidas).\ndoenças febris agudas, moderadas ou graves (adiar a vacinação até a resolução do quadro).\namamentação (em virtude da presença do toxóide tetânico).\nsuspeita de doença neurológica, convulsões, histórico familiar de convulsões ou problemas no sistema nervoso central e hipersensibilidade a tiomersal.\nhistórico de convulsão febril (administrar paracetamol preventivamente).\n\n Embora raro, pode ocorrer anafilaxia após administração da vacina, devendo-se sempre ter disponível epinefrina para administração imediata. No caso de reações de hipersensibilidade mais leves, podem-se administrar anti-histamínicos e, se necessário, corticosteróides.","esquemaAdministracaoCrianca":"Três doses de 0,5 mL, por via intramuscular, aos 2, 4 e 6 meses de idade.\n\nSe álcool ou qualquer outro desinfetante for usado para limpar o local da injeção, deve-se esperar que o mesmo evapore, pois pode ocorrer inativação da vacina viva.\n\nObs.: Segundo o atual esquema de vacinação oficial brasileiro, definido pelo Programa Nacional de Imunizações, administra-se vacina tetravalente (DTP + HiB) aos 2, 4 e 6 meses de idade, seguido de duas doses de reforço com a vacina tríplice bacteriana (DTP), uma aos 15 meses e outra entre 4 e 6 anos de idade.\n","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Tempo do efeito protetor: a imunização primária com DTP protege mais de 95% das pessoas contra difteria e tétano por pelo menos 10 anos. No caso da pertussis, a imunidade persiste por toda a infância, mas diminui ao longo do tempo. Para Haemophilus influenzae tipo B, a duração da imunidade é desconhecida.","efeitoAdverso":"Dor (36%), rubor leve local (34%), edema leve (28%), linfangite, abscesso estéril, enduração e calor no local da injeção, exantema.\n\nVômito (6%) e diarreia.\n\ncefaleia, mal estar, sonolência (21%), irritabilidade (34%), anorexia (9%), letargia, neuropatia, convulsões febris e afebris (0,02%), encefalite, encefalopatia, febre de 37,5 a 38,9 oC (39%) e acima de 39ºC (1%).\n\nChoque, anafilaxia (raros).\n\nChoro persistente por mais de 3 horas (1%).\n\nEpisódios hipotônico-hiporresponsivos (0,06%).\n","interacaoMedicamentosa":"Imunossupressores, incluindo corticosteróides em doses altas e antineoplásicos, ou radioterapia, podem diminuir a resposta imune à vacina.\n\nCloranfenicol pode inibir a resposta imunológica ao toxoide tetânico.\n","informacaoPaciente":"Se ocorrer febre, tomar paracetamol, por via oral, de 4 em 4 horas, por 24 horas, a partir do momento da injeção.\n\nComunicar a um médico a ocorrência de infecção grave dentro de 2 semanas após a vacinação.\n\nATENÇÃO: A resposta de anticorpos à vacina contra Haemophilus influenzae tipo B está relacionada à idade da criança; há aumento da resposta imune com o aumento da idade.\n","aspectoFarmaceutico":"Sinonímia: vacina tetravalente anti-diftérica, antitetânica, antipertússica e contra meningite e outras infecções causadas por Haemophilus influenzae tipo B; (DTP + HiB). \n\nEsta vacina apresenta-se em 2 frascos separados para combinação no momento da administração: 1 frasco-ampola com a vacina polissacarídica contra Haemophilus influenzae tipo B conjugada com toxóide tetânico (pó liofilizado) e 1 ampola contendo vacina contra difteria, tétano e pertussis em suspensão (líquido); contém hidróxido de alumínio como adsorvente e tiomersal como conservante.\n\nMisturar o conteúdo dos frascos e agitar imediatamente antes da administração para garantir suspensão homogênea. Desprezar o produto caso permaneçam grumos após a agitação.\n\nManter sob refrigeração, 2 e 8 °C, protegida da luz. Não congelar.\n"}}