{"medicamento":{"idDroga":"42","principioAtivoDroga":"ANTIMONIATO DE MEGLUMINA ","grupoFarmacoterapeutico":"AGENTES CONTRA A LEISHMANIOSE E A TRIPANOSSOMÍASE","nomeComercialDroga":"GLUCANTIME","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 300 mg\/mL (solução injetável de 5 mL)","indicacao":"Leishmaníase (tratamento das formas visceral, cutânea, cutânea difusa, mucocutânea e de lesões nodulares iniciais). ","contraIndicacao":"Insuficiência renal grave (Contraindicado em insuficiência renal grave e ajuste de dose nos demais casos). \n\nDoença cardíaca. \n\nHipersensibilidade a compostos antimoniais. \n\nHepatopatias graves (Contraindicado).   \n\nLactação(Contraindicado).  ","precaucao":"Usar com cuidado nos casos:\ninsuficiência renal. (Contraindicado em insuficiência renal grave e ajuste de dose nos demais casos). \npneumonia, tuberculose e alterações eletrocardiográficas, desnutrição e infecção por HIV avançada.\ncrianças com menos de 18 meses (uso não recomendado).\n\nCategoria de risco na gravidez (FDA): C. (Há demonstração de embriotoxicidade. Evitar uso).","esquemaAdministracaoCrianca":"Leishmaníase visceral (Calazar):20 mg\/kg, por via intramuscular profunda, a cada 24 horas, durante 20 a 28 dias. Essa dose pode ser repetida ou continuada dependendo da evolução do paciente. Dose máxima diária: 6 g.\n\nLeishmaníase cutânea: 10 a 20 mg\/kg, por via intramuscular profunda, a cada 24 horas, durante no mínimo 4 semanas.  Dose máxima diária: 6 g. Em caso de recidiva deve-se continuar o tratamento com pentamidina.\n\nLeishmaníase cutânea difusa: 20 mg\/Kg, por via intramuscular profunda, a cada 24 horas, até alguns meses após a melhora clínica. Dose máxima diária: 6 g.\n\nLeishmaníase mucocutânea: 20 mg\/kg, por via intramuscular profunda, a cada 24 horas, durante no mínimo 4 semanas. Dose máxima diária: 6 g. Em caso de recidiva, repetir o tratamento por 8 semanas. Caso o tratamento não seja efetivo, tratar com pentamidina ou anfotericina B.\n\nLesões nodulares iniciais :1 a 3 mL da solução, por injeção intralesional, repetida uma ou duas vezes se necessário, a cada 24 ou 48 horas.\n\nA injeção intralesional é contraindicada em casos de: lesões próximas aos olhos; maiores que 3 cm de diâmetro; nas articulações; lesões super infectadas; lesões produzidas por L. brazilensis, L. guyanensis e L. tropica, formas esporotricoides e quando o número de lesões for maior ou igual a 3.\n\nNota: Doses superiores a 3 ampolas devem ser fracionadas em 2 aplicações para administração intramuscular.\/     Recomenda-se a continuação do tratamento por duas semanas após a cura parasitológica. ","esquemaAdministracaoAdulto":"Leishmaníase visceral (Calazar):20 mg\/kg, por via intramuscular profunda, a cada 24 horas, durante 20 a 28 dias. Essa dose pode ser repetida ou continuada dependendo da evolução do paciente. Dose máxima diária: 6 g.\n\nLeishmaníase cutânea: 10 a 20 mg\/kg, por via intramuscular profunda, a cada 24 horas, durante no mínimo 4 semanas.  Dose máxima diária: 6 g. Em caso de recidiva deve-se continuar o tratamento com pentamidina.\n\nLeishmaníase cutânea difusa: 20 mg\/Kg, por via intramuscular profunda, a cada 24 horas, até alguns meses após a melhora clínica. Dose máxima diária: 6 g.\n\nLeishmaníase mucocutânea: 20 mg\/kg, por via intramuscular profunda, a cada 24 horas, durante no mínimo 4 semanas. Dose máxima diária: 6 g. Em caso de recidiva, repetir o tratamento por 8 semanas. Caso o tratamento não seja efetivo, tratar com pentamidina ou anfotericina B.\n\nLesões nodulares iniciais :1 a 3 mL da solução, por injeção intralesional, repetida uma ou duas vezes se necessário, a cada 24 ou 48 horas.\n\nA injeção intralesional é contraindicada em casos de: lesões próximas aos olhos; maiores que 3 cm de diâmetro; nas articulações; lesões super infectadas; lesões produzidas por L. brazilensis, L. guyanensis e L. tropica, formas esporotricoides e quando o número de lesões for maior ou igual a 3.\n\nNota: Doses superiores a 3 ampolas devem ser fracionadas em 2 aplicações para administração intramuscular.\/     Recomenda-se a continuação do tratamento por duas semanas após a cura parasitológica. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção rápida após injeção intramuscular.\nPobremente absorvido pelo trato gastrintestinal.\nMeia-vida de eliminação bifásica: 2 horas e 76 horas.\nMetabolismo hepático.\nExcreção: renal (maior que 90%).\nAcumula-se no cabelo, o que pode servir para monitoramento durante o tratamento. ","efeitoAdverso":"Cardiotoxicidade (alterações ao eletrocardiograma: aumento do espaço QT, distúrbios da repolarização ventricular, inversão da onda T).\n\nNáusea, vômito, dor abdominal, pancreatite, hepatotoxicidade, aumento de enzimas hepáticas.\n\nFebre, anorexia, cefaleia, vertigem. \nDispneia, tosse.\n\nNefrotoxicidade.\n\n exantema, reação anafilática, edema facial, suor, rubor.\n\nLeucopenia. Letargia, mialgia, artralgia, dor no local da injeção intramuscular.\n\nSangramento nasal.","interacaoMedicamentosa":"Álcool pode potencializar o risco de hepatotoxicidade.\n\nAntiarrítmicos, antidepressivos tricíclicos e outros agentes que prolonguem o intervalo QT podem aumentar o risco de arritmia.","informacaoPaciente":"Orientar para adoção preferencial de dieta rica em proteína durante o tratamento. \n\nATENÇÃO: a dose preconizada é sempre expressa em antimônio pentavalente. Outras formas de antimônio (p.ex. trivalente), por serem mais tóxicas, não têm o mesmo esquema de administração.\nA injeção intramuscular é dolorosa e deve ser administrada lentamente. \nÉ recomendado monitoramento periódico das funções hepáticas, cardíacas e renais durante o tratamento. \nSe possível corrigir deficiência de ferro e outras carências nutricionais. \nO tratamento exitoso da leishmaniose mucocutânea pode induzir inflamação grave ao redor das lesões (risco de morte se envolver faringe ou traqueia), o que pode requerer o uso de corticosteroide . \n","aspectoFarmaceutico":"Manter ao abrigo de luz e à temperatura de 15 a 30 ºC.\n\nA solução pode deteriorar-se com o tempo. \n\nA solução resiste ao calor e pode sofrer esterilização em autoclave. "}}