{"medicamento":{"idDroga":"420","principioAtivoDroga":"VACINA BCG","grupoFarmacoterapeutico":"VACINAS BACTERIANAS","nomeComercialDroga":"Vacina BCG","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável","indicacao":"Imunização ativa contra a tuberculose.","contraIndicacao":"Afecções sépticas extensas na pele.\n\nCriança com peso inferior a 2 kg.\n\nAdultos com HIV ou AIDS.\n\nImunossupressão patológica ou medicamentosa.\n","precaucao":"Usar com cuidado nos casos de eczema e escabiose (o local de injeção deve estar livre de lesões).\n\nCategoria de risco na gravidez (FDA): C (Primeiro trimestre: risco teórico de má-formação congênitas)\n","esquemaAdministracaoCrianca":"Recém-nascido: após diluição com solução de cloreto de sódio 0,9% e completa homogeneização, aplicar o volume de 0,1 mL, por via intradérmica, na inserção inferior do músculo deltóide, na face externa superior do braço direito.\n\nCaso a vacina BCG não tenha sido administrada na maternidade (primeiros dias de vida), aplicar na primeira visita à unidade de saúde.\n","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Febre, mal estar.\n\nReações alérgicas graves (anafilaxia) são raras.\n\nÚlcera com diâmetro maior que 1 cm e cicatriz quelóide.\n\nInfecção disseminada pelo BCG em imunodeficientes. \n\nLesão ulcerada de cicatrização lenta em até 10% dos vacinados. \n\nEnfartamento ganglionar axilar e supra ou infraclavicular, único ou múltiplo, não-supurado em até 10% dos vacinados; desaparece espontaneamente, sem necessidade de tratamento. \n\nLinfadenopatia regional não-supurada com mais de 3 cm de diâmetro, sem evidências de supuração (flutuação e\/ou fistulização); \nAbscesso subcutâneo frio, associado à técnica incorreta de aplicação da vacina.\n\nAbscesso subcutâneo quente, associado à contaminação durante o processo de preparo e aplicação da vacina (infecção secundária).\n","interacaoMedicamentosa":"Imunossupressores: uso concomitante é contraindicado.","informacaoPaciente":"Informar o médico sobre lesão vacinal ou sintomas, tais como erupções na pele, febre e dor após a vacinação.\n\nRetornar ao posto de saúde se: a ferida no local de aplicação da vacina não se abrir até 6 meses após a vacinação, o que requer revacinação; ou se a úlcera provocada pela vacina for maior do que 1 cm; ou se houver aparecimento de sinais de abscesso frio ou quente ou de linfadenopatia no mesmo lado em que a vacina foi aplicada. \n\nAtenção: Sinonímia: vacina contra a tuberculose, vacina BCG-ID.\n","aspectoFarmaceutico":"Sinonímia: vacina contra a tuberculose, vacina BCG-ID.\n\nA vacina contém bactéria viva atenuada (bacilo Calmette-Guérin BCG), na forma liofilizada, para preparo de solução injetável.\n\nEstas informações dependem do fabricante e do tipo de fator adquirido. Observar orientação específica do fabricante para reconstituição, diluição e estabilidade da solução. \n\nManter sob refrigeração, entre 2 °C a 8 °C e proteger da luz.\n\nA reconstituição deve ser cuidadosa, para evitar formação de espuma, até obter-se completa homogeneização.\n\nApós reconstituição, manter sob refrigeração e usar no prazo de 8 horas. Não congelar.\n"}}