{"medicamento":{"idDroga":"422","principioAtivoDroga":"VACINA FEBRE AMARELA (ATENUADA) ","grupoFarmacoterapeutico":"VACINAS VIRAIS","nomeComercialDroga":"VACINA FEBRE AMARELA (ATENUADA) ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para suspensão injetável","indicacao":"Imunização ativa contra febre amarela em adultos e crianças a partir de 9 meses de idade, que vivam em áreas endêmicas ou que pretendam ir para tais regiões, bem como em profissionais que manipulem vírus ou material clínico de casos suspeitos de contaminação. ","contraIndicacao":"Doença febril aguda (temperatura acima de 38,5 ºC; adiar vacinação). \n\nHistória de hipersensibilidade aguda (reação anafilática) a qualquer componente da vacina, incluindo gelatina, proteína de ovos ou de galinha. Protocolo de dessensibilização pode ser executado. \n\nDisfunções imunitárias (imunodeficiência congênita ou familiar, linfoma, leucemia ou doença maligna generalizada, tratamento imunossupressor com corticosteroides, alquilantes, antimetabólitos ou radiação; protelar ou evitar a vacinação). \n\nLactação (Vacinação contraindicada devido ao risco de encefalite, em especial se o lactente tiver menos de 9 meses de idade).\n\nDisfunção tímica, história de timoma, timectomia, miastenia grave (risco aumentado de doença viscerotrópica associada à vacina). \n","precaucao":"Usar com cuidado nos casos: \naids (a vacina pode ser oferecida a pacientes HIV positivos assintomáticos, com contagem de CD4 acima de 200\/mm3, que não possam evitar exposição ao vírus da febre amarela, devendo os mesmos ser cuidadosamente monitorados em relação a efeitos adversos, inclusive encefalite). \ncrianças com menos de 9 meses de idade (risco de encefalite; contudo, crianças entre 6 e 9 meses de idade podem ser vacinadas em caso de viagem para região sob epidemia, se a proteção contra exposição ao mosquito não for satisfatória; a vacinação de crianças entre 4 e 6 meses de idade pode ser considerada em situações incomuns de alto risco). \nidade acima de 60 anos. \nhistórico de alergia a látex (a rolha perfurável do frasco é de borracha natural). \npessoas necessitando de outra vacina de vírus vivo (vacinar no mesmo dia, em regiões anatômicas diferentes, ou com intervalo de pelo menos 4 semanas entre uma e outra vacina). \nlactação \n\nSolução injetável de epinefrina deverá estar disponível para atendimento de eventuais reações anafiláticas ou de hipersensibilidade. \n\nAnafilaxia pode ocorrer mesmo sem histórico de hipersensibilidade a vacinas; reações de hipersensibilidade a proteínas de galinha, exceto reação anafilática, não excluem a possibilidade de vacinação. \n\nCategoria de risco na gravidez (FDA): C (Evitar, a menos que o risco de exposição seja alto. Risco\nteórico de má-formação no primeiro trimestre. Se for necessário viajar para área endêmica, considera-se o risco da vacinação inferior ao da infecção por febre amarela, especialmente após o sexto mês. Se possível, adiar vacinação para o terceiro trimestre)\n","esquemaAdministracaoCrianca":"0,5 mL, por injeção subcutânea profunda, preferencialmente na face externa da parte superior do braço. \n\nDose de reforço deve ser repetida a cada 10 anos.\n","esquemaAdministracaoAdulto":"0,5 mL, por injeção subcutânea profunda, preferencialmente na face externa da parte superior do braço. \n\nDose de reforço deve ser repetida a cada 10 anos.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação: imunidade desenvolve-se de 7 a 10 dias após administração subcutânea (por isto, o certificado internacional de vacinação é considerado válido apenas 10 dias após a vacinação primária). \n\nDuração da ação: a imunidade pode prolongar-se por mais de uma década, entretanto, a recomendação é de que os reforços sejam feitos em intervalos de 10 anos. \n","efeitoAdverso":"cefaleia e febre (frequentes), encefalite (raro). \n\nMialgia, astenia e cansaço (frequentes). \n\nLinfadenopatia (frequente). \n\nUrticária (frequente), anafilaxia (raro). \n\nEndurecimento e reações no local da injeção (frequentes). \n\nFalência de múltiplos órgãos (ou doença viscerotrópica associada à vacina) (muito raro). \n\nSinais neurológicos focais e síndrome de Guilláin-Barré (muito raros). \n","interacaoMedicamentosa":"Corticóides: vacinas de vírus vivos não devem ser administradas a pacientes recebendo acima de 10 mg de prednisona (ou equivalente) por mais de 2 semanas. A contraindicação não se aplica a corticoterapia sistêmica, em doses baixas a moderadas, por menos de 2 semanas, bem como a uso tópico ou injetável localizado (intra-articular, bursal ou em tendão). Ver também, acima, as recomendações para imunossupressores. \n\nImunossupressores (ex.: abatacepte, ciclosporina, etanercepte, infliximabe, leflunomida, micofenolato de mofetila e micofenolato de sódio, sirolimo, tacrolimo, citostáticos alquilantes e antimetabólitos): aumentam o risco de infecção pelo vírus da febre amarela e\/ou reduzem a efetividade da vacinação. Recomenda-se um intervalo de 3 meses a 1 ano entre o encerramento da terapia imunossupressora e a vacinação ou, quando possível, a vacina deve ser administrada 2 a 4 semanas antes do início do tratamento imunossupressor. \n\nProva tuberculínica: uma vez que vacinas de vírus vivos podem suprimir a reatividade deste teste, ele deve ser realizado no mesmo dia da vacinação ou apenas 4 a 6 semanas após a mesma.Vacina contra cólera: pode haver redução da resposta imune. Recomenda-se a administração com pelo menos 3 semanas de intervalo entre uma e outra. Se isto não for possível, aplicar as 2 vacinas no mesmo dia, mas em partes distintas do corpo. \n\nVacina contra cólera: pode haver redução da resposta imune. Recomenda-se a administração com pelo menos 3 semanas de intervalo entre uma e outra. Se isto não for possível, aplicar as 2 vacinas no mesmo dia, mas em partes distintas do corpo. \n","informacaoPaciente":"Caso ocorram sintomas de anafilaxia (dificuldade para respirar, taquicardia, sensação de queimação ou coceira generalizada, fraqueza súbita e intensa, etc.) ou encefalite (confusão, convulsões, cefaleia grave, irritabilidade, rigidez na nuca), o paciente deverá buscar atendimento médico. \n\nOs pais devem ser orientados a administrar paracetamol, caso as crianças apresentem reação febril após a vacina. Caso a febre persista, buscar orientação médica. \n\nSe o atendimento a exigências internacionais para viagem (e não o alto risco de exposição) for o motivo para a vacinação, pessoas com histórico de hipersensibilidade ou condição de imunodeficiência podem ser aconselhadas a obter atestado médico com carimbo de centro de vacinação oficial que emita certificados internacionais de vacinação, comprovando a contraindicação. Além disto, seria também recomendável o contato com a embaixada do país a ser visitado. \n\nFicar atento, pois o efeitos adversos podem ocorrer só 30 dias após a aplicação. \n\n","aspectoFarmaceutico":"Sininímia: vacina contra febre amarela, vacina de vírus atenuado de febre amarela. \n\nEstas informações dependem do fabricante e do tipo de fator adquirido. Observar orientação específica do fabricante para reconstituição, diluição e estabilidade da solução. \n\nConservar sob refrigeração: -20 ºC nas centrais de distribuição, entre 2 e 8 oC em nível local e salas de vacinação.\n\nNo momento da reconstituição, o diluente deverá estar sob a mesma temperatura da vacina (entre 2 e 8 oC). \n\nPara reconstituir: transferir o diluente com a seringa para o frasco contendo a vacina. Deixar em repouso por 1 a 2 minutos e misturar cuidadosamente até obter suspensão homogênea. Não agitar vigorosamente, pois poderá formar espuma. A vacina reconstituída deverá ser conservada sob refrigeração e usada no prazo máximo de 4 horas. O que não for utilizado neste período deverá ser esterilizado (em autoclave, durante 15 minutos, a uma temperatura de 121 ºC a 127 ºC, ou em estufa, por duas horas, a 170 ºC) e descartado.\n\nAntes de cada nova administração, o frasco deverá ser cuidadosamente agitado.\n\nA vacina reconstituída apresenta-se ligeiramente opalescente e amarelada.\n"}}