{"medicamento":{"idDroga":"423","principioAtivoDroga":"VACINA FEBRE TIFOIDE","grupoFarmacoterapeutico":"VACINAS BACTERIANAS","nomeComercialDroga":"VACINA FEBRE TIFÓIDE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável","indicacao":"Imunização ativa contra febre tifóide para os casos de exposição excepcional a Salmonella typhi por ocupação profissional (laboratoristas) ou viagem a áreas endêmicas.","contraIndicacao":"Antecedentes de reação alérgica grave (anafilaxia) a esta vacina.\n\nImunodeficiência congênita ou adquirida.\n\nNeoplasia maligna.\n\nTratamento com corticosteróides em doses altas, antineoplásicos, radioterapia e outras terapêuticas imunossupressoras (protelar a vacinação após intervalo de pelo menos três meses após o término dessas terapias).\n","precaucao":"Usar com cuidado nos casos:\npresença de febre, doença infecciosa aguda ou doença crônica descompensada (adiar a vacinação até restabelecimento).\ndistúrbios da coagulação, trombocitopenia e história de hipersensibilidade a vacinas similares.\ncrianças com idade inferior a 2 anos (segurança e eficácia não estabelecidas; uso não recomendado).\n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"0,5 mL, por via subcutânea.\n\nVacinação de reforço: a cada 2 a 3 anos.","esquemaAdministracaoAdulto":"0,5 mL, por via subcutânea.\n\nVacinação de reforço: a cada 2 a 3 anos.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Dor no local da aplicação (7%), sensibilidade local (crianças 13%; adultos 93-98%), enduração (crianças 2,9%; adultos 5,1-18%) e eritema (crianças 6,9%; adultos 3-11%).\n\ncefaleia (16-20%), mal estar (4,1-37%), febre (0-1%).\n\nNáusea (1,9-8,2%).\n\nMialgia (2-7,4%).\n\nReações de hipersensibilidade, incluindo anafilaxia, hipotensão e choque (raros).\n","interacaoMedicamentosa":"Imunossupressores, incluindo corticosteróides em doses altas e antineoplásicos, ou radioterapia, podem diminuir a resposta imune à vacina.","informacaoPaciente":"A vacinação não substitui cuidados para evitar contato ou ingestão de alimentos ou água potencialmente contaminados. Orientar sobre medidas higiênicas cotidianas para prevenir contaminação.\n\nInformar ao profissional do posto de vacinação sobre a presença de febre, doença infecciosa aguda ou doença crônica descompensada. \n","aspectoFarmaceutico":"A vacina é composta de polissacarídeo purificado extraído do antígeno de superfície da Salmonella typhi, inativada por formol ou calor, e tem como conservante o fenol. \n\nConservar à temperatura de 2 a 8 °C. Não congelar. Após abertura do frasco, a vacina poderá ser utilizada por até 8 horas, desde que mantida sob refrigeração.\n\nNão administrar por via intravenosa. \n"}}