{"medicamento":{"idDroga":"426","principioAtivoDroga":"VACINA HEPATITE B (RECOMBINANTE)","grupoFarmacoterapeutico":"VACINAS VIRAIS","nomeComercialDroga":"VACINA HEPATITE B (RECOMBINANTE)","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável","indicacao":"Imunização ativa contra infecção por vírus da hepatite B.","contraIndicacao":"História de hipersensibilidade aguda grave (anafilaxia) em uso anterior desta vacina.\n\nDoenças agudas febris graves.\n","precaucao":"Usar com cuidado nos casos:\nesclerose múltipla (risco de exacerbação). \ncomprometimento cardiopulmonar grave.\nuso de imunossupressores (podem reduzir a efetividade da vacinação).\n\nSolução injetável de epinefrina deverá estar disponível para atendimento de eventual reação anafilática ou de hipersensibilidade.\n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"0 a 19 anos de idade: 0,5 mL por dose.\n\nDeve ser administrada por via intramuscular na região do deltóide, ou, em crianças pequenas, no vasto lateral da coxa. Não deve ser aplicada na região glútea. Excepcionalmente, a vacina pode ser administrada por via subcutânea, em pacientes com tendência a sangramento grave (ex.: hemofílicos).\n\nHá dois esquemas de vacinação recomendados, que consistem de 3 a 4 doses da vacina:\n\nIndivíduos expostos a risco moderado ou baixo de infecção:\nprimeira dose: na data de eleição;\nsegunda dose: um mês depois;\nterceira dose: 6 meses após a primeira dose.\n\nRecém-nascidos prematuros com menos de 33 semanas ou peso inferior a 2.000g e indivíduos que necessitem de proteção mais rápida ou estejam mais frequentemente expostos à infecção:\nprimeira dose: na data de eleição;\nsegunda dose: um mês depois;\nterceira dose: 2 meses após a primeira dose;\nquarta dose: 6 meses após a primeira dose.\n","esquemaAdministracaoAdulto":"20 a 40 anos de idade: 1,0 mL por dose.\n\nDeve ser administrada por via intramuscular na região do deltóide, ou, em crianças pequenas, no vasto lateral da coxa. Não deve ser aplicada na região glútea. Excepcionalmente, a vacina pode ser administrada por via subcutânea, em pacientes com tendência a sangramento grave (ex.: hemofílicos).\n\nHá dois esquemas de vacinação recomendados, que consistem de 3 a 4 doses da vacina:\n\nIndivíduos expostos a risco moderado ou baixo de infecção:\nprimeira dose: na data de eleição;\nsegunda dose: um mês depois;\nterceira dose: 6 meses após a primeira dose.\n\nRecém-nascidos prematuros com menos de 33 semanas ou peso inferior a 2.000g e indivíduos que necessitem de proteção mais rápida ou estejam mais frequentemente expostos à infecção:\nprimeira dose: na data de eleição;\nsegunda dose: um mês depois;\nterceira dose: 2 meses após a primeira dose;\nquarta dose: 6 meses após a primeira dose.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Dor, rubor, edema, nódulo e febrícula no local de aplicação. A intensidade destas reações é relativamente baixa e de curta duração.\n\nSintomas semelhantes ao resfriado comum, incluindo febre, cefaleia, náusea, vertigem e fadiga (raros).\n\nAnafilaxia (rara).\n","interacaoMedicamentosa":"Imunossupressores: reduzem a efetividade da vacinação. Recomenda-se um intervalo de 3 meses a 1 ano entre o encerramento da terapia imunossupressora e a vacinação ou, quando possível, a vacina deve ser administrada 2 a 4 semanas antes do início do tratamento imunossupressor. \n\nA vacina pode ser administrada concomitantemente a outras vacinas que constam do Programa Nacional de Imunização, tais como: poliomielite, tríplice bacteriana, sarampo, BCG (esta última deve ser administrada em local diferente).\n","informacaoPaciente":"Como a hepatite D (causada pelo agente delta) não ocorre na ausência da infecção por vírus da hepatite B, é esperado que a hepatite D seja evitada pela vacinação com este produto. A vacinação deve evitar não só a infecção pelo vírus, como também complicações crônicas decorrentes, como cirrose e carcinoma hepatocelular primário.","aspectoFarmaceutico":"Sinonímia: Vacina contra Hepatite B (ADNR recombinante).\n\nA vacina não deve ser administrada por via intravenosa.\n\nA vacina deve ser agitada fortemente antes do uso.\n\nConservar sob refrigeração, entre 2 e 8 °C. Não congelar. \n\nO antígeno recombinante de superfície (rHBsAg) é purificado por vários métodos físico-químicos e adsorvido por hidróxido de alumínio e contém tiomersal como conservante.\n"}}