{"medicamento":{"idDroga":"427","principioAtivoDroga":"VACINA INFLUENZA (INATIVADA)","grupoFarmacoterapeutico":"VACINAS VIRAIS","nomeComercialDroga":"VACINA INFLUENZA (INATIVADA)","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável","indicacao":"Profilaxia de influenza em adultos (especialmente profissionais da área de saúde e pessoas a partir de 50 anos), crianças com alto risco de exposição e familiares de pessoas imunodeprimidas. \n\nImunização ativa anual de idosos e pessoas de qualquer idade (inclusive crianças acima de 6 meses, mesmo nascidas prematuramente ou com baixo peso) que apresentem diabete melito, doença crônica (cardíaca, hepática, renal ou respiratória, incluindo asma), além de imunossupressão decorrente do uso de medicamentos ou de doenças (inclusive asplenia e infecção pelo HIV, sintomática ou não, independentemente do estado imunológico).\n","contraIndicacao":"Reação adversa grave a dose anterior da vacina (anafilaxia, choque, colapso, convulsão afebril, encefalite, encefalopatia).\n\nHipersensibilidade grave a ovos, proteína de aves ou a qualquer outro componente da vacina (os excipientes variam conforme o fabricante, verificar a bula do produto).\n\nDoenças febris agudas, moderadas a graves.\n","precaucao":"Usar com cuidado nos casos:\ndoença em fase aguda (pode limitar a resposta imune; adiar a vacinação).\nasma (pode ocorrer exacerbação da asma, mas a infecção por influenza apresenta maior risco para pacientes asmáticos, prevalecendo o benefício da vacina).\ndoenças menos graves, com ou sem febre, não contraindicam a vacinação.\nhemofilia, trombocitopenia ou uso de anticoagulantes (risco de sangramento no local da injeção; administrar por via subcutânea; ver esquemas de administração).\ndoença neurológica ativa (adiar vacinação).\nsíndrome de Guillain-Barré no período de 6 semanas após vacinação prévia contra influenza.\nimunodeficiência por problema genético, doença ou terapia imunossupressora (a resposta imune pode ser reduzida). \n\nEpinefrina deve estar sempre disponível para administração caso ocorra reação anafilática provocada pela vacina.\n\nRecomenda-se cuidado especial para não aplicar muito próximo a vaso sanguineo ou nervo.\n\nCategoria de risco na gravidez (FDA): C (Recomenda-se administrar a partir do segundo trimestre de gravidez para evitar a fase com maior incidência de abortos espontâneos)\n","esquemaAdministracaoCrianca":"Crianças\ncom 9 anos ou mais: dose anual de 0,5 mL.\ncom 8 anos ou menos: sem prévia vacinação devem receber 2 doses, com um intervalo de 4 a 6 semanas entre elas, para maximizar a resposta imune.\nde 3 a 8 anos: dose de 0,5 mL.\nde 6 a 35 meses: dose de 0,25 mL.\nEm bebês e crianças pequenas, o local preferencial para administração é a porção anterolateral do músculo da coxa.\nA via subcutânea é recomendada em pacientes com distúrbio de coagulação.\nNão injetar por via intravenosa e evitar aplicar no glúteo ou outra área onde haja um tronco importante de enervação.\n","esquemaAdministracaoAdulto":"0,5 mL,por via intramuscular, na área lateral do músculo deltóide, anualmente, em pessoas de alto risco, de preferência no período que antecede a maior circulação do vírus influenza (inverno). \n\nNão injetar por via intravenosa, evitar aplicar no glúteo ou outra área onde haja um tronco importante de enervação.\n\nA via subcutânea é recomendada em pacientes com distúrbio de coagulação.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação: 6 a 42 dias.\n\nDuração de ação: 1 ano.\n","efeitoAdverso":"Dor, eritema e enduração no local da injeção (10-64%) são autolimitados e geralmente regridem em 48 horas.\n\nAbscessos (infecção secundária ou erros de técnica de aplicação).\n\nFebre, mal estar e mialgia são pouco frequentes, mas são mais comuns na primeira vacinação. Tais efeitos podem começar 6 a 12 horas após a vacinação e persistirem por um a dois dias.\n\n\nArtralgia e exantema.\n\n\nExacerbação de asma, pneumonite (raros).\n\n\nPericardite (raro).\n\n\nDermatomiosite (raro).\n\n\nHipersensibilidade (raro).\n\n\nSíndrome de Guillain-Barré (raro).\n","interacaoMedicamentosa":"Ciclosporina e outros imunossupressores: podem reduzir a resposta imune. Quando possível, realizar a vacinação 2 a 4 semanas antes do início da terapia com ciclosporina. \n\nCorticosteroides: pacientes recebendo acima de 10 mg de prednisona (ou equivalente), por mais de 2 semanas, podem ter resposta imunológica inadequada. Estima-se o tempo necessário para recuperação da capacidade de resposta entre 3 meses a 1 ano após retirada do corticosteroide. Se possível, adiar a vacinação em pacientes imunossuprimidos por corticosteroides. A restrição não se aplica a corticoterapia sistêmica, em doses baixas a moderadas, por menos de 14 dias, em uso tópico ou injetável (intra-articular, bursal ou em tendão) ou em terapia de substituição na doença de Addison. \n\nDicumarol e varfarina: aumento do risco de hemorragia pela vacina. Monitorar o tempo de protrombina por 2 semanas (ou mais, se houver alteração significativa na função da coagulação) após a vacinação. \n\nRadioterapia: pode reduzir (ou mesmo anular) a reação imune à vacina.\nTeste para HIV-1: pode haver reação cruzada, com resultado falso-positivo no teste enzima-imunoensaio. Para confirmação, a determinação de carga viral por amplificação de ácido nucléico é mais adequada do que o Western blot. Também pode haver falsos-positivos nos testes para hepatite C e HTLV1. \n\nVacinas: algumas vacinas podem ser administradas simultaneamente, desde que utilizados outros sítios de aplicação. Vacinas polissacarídicas (pneumocócica polivalente e meningocócica), vacinas conjugadas contra Haemophylus influenzae tipo B, vacinas de vírus atenuados (sarampo, caxumba, rubéola e poliomielite) e vacinas recombinantes contra hepatite podem ser aplicadas simultaneamente com a vacina contra influenza.\n\n","informacaoPaciente":"Alertar cuidadores de crianças pequenas que estão sendo vacinadas pela primeira vez quanto à necessidade de uma segunda dose.\n\nCaso crianças vacinadas manifestem febre como reação à vacina, os cuidadores podem administrar uma dose de paracetamol e, se necessário, após 6 horas, uma segunda dose. Caso a febre persista, buscar atendimento médico. Orientar em relação a dose de paracetamol a ser administrada.\n\nProcurar atenção médica em caso de reação alérgica com edema ou dificuldade respiratória, febre ou dor muscular intensas.\n\nA vacina é considerada compatível com a lactação.","aspectoFarmaceutico":"A vacina contém vírus mortos, fracionados ou em subunidades. Ela é produzida por meio de culturas de vírus em líquido alantóide de embriões de galinha, contendo cepas de sorotipo A e B. Na sua composição entram, ainda, neomicina ou polimixina e tiomersal como conservantes.\n\nManter sob refrigeração, entre 2 e 8 ºC. Administrar à temperatura ambiente.\n\nMantendo-se o frasco em condições assépticas e na temperatura indicada, o produto pode ser utilizado por até 7 dias.\n\nEstas informações dependem do fabricante e do tipo de produto adquirido. \n\nAntes de administrar verificar se a solução está límpida e agitar o frasco vigorosamente.\n"}}