{"medicamento":{"idDroga":"428","principioAtivoDroga":"VACINA MENINGOCOCICA AC","grupoFarmacoterapeutico":"VACINAS BACTERIANAS","nomeComercialDroga":"VACINA MENINGOCÓCICA AC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para suspensão injetável","indicacao":"Imunização ativa contra a meningite meningocócica por Neisseria meningitidis sorogrupos A e C.\n\nSepticemia por Neisseria meningitidis sorogrupos A e C.\n","contraIndicacao":"Febre acima de 38,5 ºC.\n\nMulheres grávidas, exceto em situação de emergência epidemiológica (Contraindicada, a não ser em emergência epidemiológica).\n\nPessoas imunodeprimidas por câncer, leucemia, aids ou pelo uso de imunossupressores.\n\nCrianças com menos de 6 meses de idade, exceto em situações de emergência epidemiológica.\n","precaucao":"Usar com cuidado nos casos:\napós aplicação de outras vacinas (administrar a vacina meningocócica AC com intervalo mínimo de um mês).\nhistórico de enfermidade alérgica individual ou familiar.\n\nNão aplicar a vacina pela via intravenosa ou intramuscular.\n\nEpinefrina deve estar sempre disponível para administração caso ocorra reação anafilática provocada pela vacina.\n","esquemaAdministracaoCrianca":"Dose única de 0,5 mL, por via subcutânea, preferencialmente na face externa da parte superior do braço.","esquemaAdministracaoAdulto":"Dose única de 0,5 mL, por via subcutânea, preferencialmente na face externa da parte superior do braço.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Dor (25%), edema (14%), eritema (12-30%) e desconforto no local da aplicação. Apresentam duração de um a dois dias. Abscessos podem ocorrer por problema com lote da vacina ou por aplicação inadequada.\n\nFebre baixa tem início em até 48 horas e permanece por 24 a 48 horas. Febre a partir de 38,5 ºC (1,8%). cefaleia, irritabilidade ou sonolência (9%), principalmente em crianças (pouco frequentes). \n\nReações alérgicas e alterações neurológicas reversíveis (muito raros). Tendem a desaparecer no prazo de 24 horas após a aplicação. Reação anafilática (muito raro).\n","interacaoMedicamentosa":"Imunossupressores (incluindo corticosteroides, quimioterápicos, radiação): reduzem a resposta imunológica à vacina. Evitar associação.","informacaoPaciente":"A imunidade é alcançada em 7 a 10 dias após a vacinação, perdurando por até cerca de três anos.\n\nEsta vacina não confere proteção contra outras meningites supurativas.\n\nATENÇÃO: os eventos adversos graves ou inusitados devem ser notificados por telefone imediatamente ao nível hierárquico superior, com a finalidade de alertar a vigilância e obter orientações quanto à investigação, se necessário\n","aspectoFarmaceutico":"Sinonímia: vacina contra meningite A e C; vacina contra meningococo A e C. \n\nA vacina é constituída por polissacarídeos capsulares purificados dos meningococos dos sorogrupos A e C.\n\nManter sob refrigeração, entre 2 e 8 ºC, e ao abrigo de luz direta.\n\nO diluente que acompanha a vacina também deve estar entre 2 a 8 ºC no momento da reconstituição. Para tanto, deve ser colocado na geladeira pelo menos um dia antes de seu uso. \n\nPreparo: acrescentar lentamente o diluente ao frasco da vacina liofilizada com auxílio de seringa e agulha estéreis. Agitar suavemente sem deixar que se forme espuma, de maneira a obter uma suspensão uniforme.\n\nApós reconstituição, a vacina apresenta-se como suspensão translúcida e esbranquiçada, que deve ser utilizada em até 8 horas após o preparo e não deve ser congelada.\n"}}