{"medicamento":{"idDroga":"429","principioAtivoDroga":"VACINA MENINGOCOCICA C","grupoFarmacoterapeutico":"VACINAS BACTERIANAS","nomeComercialDroga":"VACINA MENINGOCÓCICA C","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável","indicacao":"Imunização ativa contra infecção por Neisseria meningitidis sorogrupo C, nas seguintes situações: asplenia anatômica ou funcional e doenças relacionadas; imunodeficiências congênitas da imunidade humoral, particularmente do complemento e de lecitina fixadora de manose; pessoas menores de 13 anos com HIV\/aids; implante de cóclea; e doenças de depósito. \n\nSepticemia por Neisseria meningitidis sorogrupo C. \n","contraIndicacao":"Prévia reação de hipersensibilidade grave ou anafilática associada ao uso de qualquer dos componentes desta vacina. \n\nDoença febril aguda (temperatura acima de 38,5ºC); contudo, não está contraindicada em infecção leve no trato respiratório superior. \n","precaucao":"A vacina confere proteção somente contra N. meningitidis sorogrupo C. A presença de pequena quantidade de toxóide tetânico não confere proteção contra o tétano. \n\nNão se justifica teste de gravidez de rotina antes da vacinação, pois não há evidência de qualquer efeito danoso sobre a gravidez. \n","esquemaAdministracaoCrianca":"Lactentes \nTrês doses de 0,5 mL, por via intramuscular, aos 2, 4 e 6 meses de idade, ou com o mínimo de 4 semanas de intervalo entre as doses. \n\nCrianças entre 4 e 11 meses \nDuas doses de 0,5 mL, por via intramuscular, com intervalo mínimo de 4 semanas entre as doses. \n\nCrianças com mais de 12 meses\nRecomenda-se dose única de 0,5 mL. \n\nObs.: Em crianças com menos de um ano, a vacina deve ser administrada por via intramuscular, na região anterolateral da coxa; em crianças maiores pode-se também optar pela região deltóide. A via subcutânea deve ser empregada em indivíduos com distúrbios hemorrágicos. \n","esquemaAdministracaoAdulto":"Recomenda-se dose única de 0,5 mL. \n\nObs.: A via subcutânea deve ser empregada em indivíduos com distúrbios hemorrágicos. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Dor, eritema e enduração no local da injeção (muito comuns). \n\nFebre baixa, irritabilidade, anorexia e cefaleia (muito comuns), convulsões (muito raro), sonolência, tontura e síncope. \n\nNáusea, vômito, diarreia. \n\nLinfadenopatia. \n\nAnafilaxia e púrpura (muito raros), broncoespasmo, angioedema e síndrome de Stevens-Johnson (raro), erupção cutânea, urticária e prurido. \n\nRigidez do pescoço, mialgia, hipotonia. \n\nFotofobia. \n\nParestesia, hipoestesia. \n\nOs efeitos adversos sistêmicos tendem a diminuir com o aumento da idade e os efeitos adversos locais tendem a aumentar com o aumento da idade. cefaleia é mais comum em adolescentes. \n","interacaoMedicamentosa":"Imunossupressores (incluindo corticosteroides, quimioterápicos, radiação): reduzem a resposta imunológica à vacina. Evitar associação. \n\nA vacina pode ser administrada simultaneamente com outras vacinas, contanto que sejam pontos diferentes de aplicação, e que as vacinas não sejam misturadas na mesma seringa. \n","informacaoPaciente":"O uso de paracetamol pode ser necessário após administração da vacina para atenuar o desconforto de eventos adversos. \n\nATENÇÃO: os eventos adversos graves ou inusitados devem ser notificados por telefone imediatamente ao nível hierárquico superior, com a finalidade de alertar a vigilância e obter orientações quanto à investigação, se necessário. \n","aspectoFarmaceutico":"Sinonímia: vacina contra meningite C; vacina conjugada contra meningococo C; MncC. \n\nCada dose (0,5 mL de suspensão) contém 10 microgramas de polissacarídeo do meningococo C, conjugado a toxóide tetânico ou CRM197. Contém hidróxido de alumínio como adjuvante. \n\nArmazenar sob refrigeração, entre 2 e 8 ºC. Evitar congelamento. \n\nAgitar antes do uso para obter uma suspensão branca homogênea. \n\nDescartar se houver alteração na cor ou formação de grumos. \n"}}