{"medicamento":{"idDroga":"433","principioAtivoDroga":"VACINA POLIOMIELITE 1, 2 E 3 (ATENUADA)","grupoFarmacoterapeutico":"VACINAS VIRAIS","nomeComercialDroga":"VACINA POLIOMIELITE 1, 2 E 3 (ATENUADA)","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão oral","indicacao":"Imunização ativa contra poliomielite.","contraIndicacao":"Febre, infecção respiratória grave, infecção viral, diarreia e vômito (adiar a vacinação).\n\nImunodeficiência congênita ou adquirida (incluindo aids) ou histórico familiar de comprometimento imune.\n\nImunossupressão por leucemia, linfoma ou terapia com corticosteroides, agentes alquilantes, antimetabólitos ou radiação.\n\nContactantes diretos de pacientes imunodeprimidos (evitar contato por 4-6 semanas após vacinação).\n\nHipersensibilidade grave prévia (reação anafilática) a estreptomicina, neomicina, polimixina B ou a própria vacina.\n","precaucao":"Usar com cuidado nos casos:\nportadores assintomáticos do vírus do HIV (considerar a possibilidade da vacinação com vírus inativado).\nadministração concomitante com vacinas contra cólera, febre tifóide ou peste bubônica.\nidosos.\ninjeção intramuscular, especialmente de antibiótico (evitar por 30 a 60 dias).\n\nCategoria de risco na gravidez (FDA): C.\n","esquemaAdministracaoCrianca":"Três gotas, por via oral, aos 2, 4, 6 e 15 meses de vida. Utilizam-se 2 doses de reforço.","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Reação anafilática (raro).\n\nParalisia poliomielítica em pessoas sadias vacinadas ou pessoas próximas.\n\nSíndrome de Guillain-Barré.\n\nFebre acima de 39°C.\n","interacaoMedicamentosa":"Imunossupressores (ex.: abatacepte, ciclosporina, etanercepte, infliximabe, leflunomida, micofenolato de mofetila e micofenolato de sódio, sirolimo, tacrolimo, citostáticos alquilantes e antimetabólitos): aumentam o risco de infecção pelo vírus da poliomielite e\/ou reduzem a efetividade da vacinação. Recomenda-se um intervalo de 3 meses a 1 ano entre o encerramento da terapia imunossupressora e a vacinação ou, quando possível, a vacina deve ser administrada 2 a 4 semanas antes do início do tratamento imunossupressor.\n\nCorticoides: vacinas de vírus vivos não devem ser administradas a pacientes recebendo acima de 10 mg de prednisona (ou equivalente) por mais de 2 semanas. A contraindicação não se aplica a corticoterapia sistêmica, em doses baixas a moderadas, por menos de 2 semanas, bem como a uso tópico ou injetável localizado (intra-articular, bursal ou em tendão). Ver também, acima, as recomendações para imunossupressores.\n","informacaoPaciente":"Caso a vacina seja administrada inadvertidamente a pessoa que convive com paciente imunodeprimido, estes devem evitar contato por aproximadamente 4 a 6 semanas após a vacinação.\n\nO vírus presente na vacina é excretado nas fezes por até seis semanas após a vacinação. Recomendam-se cuidados rigorosos de higiene, principalmente lavar as mãos após contato com fezes, por exemplo, na troca de fraldas durante esse período. É aconselhável evitar contato com saliva e compartilhamento de utensílios ou alimentos.\n\nATENÇÃO: a vacina oral contra poliomielite, administrada em uma série de 3 doses, resulta em proteção imune sustentável, provavelmente por toda a vida, em mais de 95% dos casos. A vacina de vírus inativado é injetável e deve ser utilizada por indivíduos que estejam imunodeprimidos ou por pessoas que convivam com estes. Na utilização da vacina com vírus atenuados há risco de infecção secundária de poliomielite. A amamentação não interfere no sucesso da imunização contra a poliomielite.\n","aspectoFarmaceutico":"Sinonímia: vacina Sabin; vacina contra poliomielite atenuada; vacina oral contra poliomielite tipos 1, 2 e 3.\n\nArmazenar a temperatura de 2 a 8 °C, protegida contra a luz solar direta. Em estoque central, deve ser armazenada à temperatura de -20 °C.\n"}}