{"medicamento":{"idDroga":"434","principioAtivoDroga":"VACINA RAIVA (INATIVADA) ","grupoFarmacoterapeutico":"VACINAS VIRAIS","nomeComercialDroga":"VACINA RAIVA (INATIVADA) ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável","indicacao":"Imunização ativa contra raiva; profilaxia pré-exposição e tratamento pós-exposição. ","contraIndicacao":"Não há contraindicação específica em caso de profilaxia pós-exposição, considerando-se a gravidade e a letalidade da raiva. \n\nReação anafilática à dose anterior da vacina (ou a um de seus componentes) constitui-se em contraindicação para a profilaxia pré-exposição. \n\nA profilaxia pré-exposição deve ser adiada em caso de doença febril, infecção aguda ou crônica, bem como em caso de gravidez, se não houver indicação específica. \n","precaucao":"Usar com cuidado nos casos: \nefeitos adversos locais ou sistêmicos leves (uma vez iniciada, a profilaxia não deve ser interrompida, controlar com analgésico\/antipirético ou anti-inflamatório não-esteróide). \nreações neurológicas ou anafiláticas graves (avaliar o risco de desenvolvimento da raiva antes de decidir-se pela interrupção da vacina). \nfebre moderada a grave (avaliar o risco de desenvolvimento da raiva antes de decidir-se pelo adiamento da vacinação). \nhipersensibilidade à neomicina, albumina ou polimixina, bem como a esta ou outras vacinas. \nHIV positivos e portadores da aids (podem ser vacinados, mas a reação imune pode ser reduzida em caso de imunossupressão). \nproblema de coagulação (administrar por via subcutânea profunda). \nadministração simultânea com outras vacinas (é possível, mas devem ser aplicadas em locais distintos, preferencialmente em lados opostos, ou, pelo menos, a uma distância mínima de 2,5 cm entre eles). \nnecessidade de administração simultânea de vacina e imunoglobulina anti-raiva (as aplicações deverão ocorrer em sítios diferentes do corpo, com seringas distintas). \n\nA decisão de realizar profilaxia pós-exposição deve levar em conta a natureza da exposição e o estado do animal agressor. \n\nCategoria de risco na gravidez (FDA): C. \n","esquemaAdministracaoCrianca":"Profilaxia pré-exposição: \nAdministrar uma dose, nos dias 0\/7\/28 (total de três). \nUma a três semanas após a última dose, verificar o nível de anticorpos circulantes. \nEm caso de profilaxia por motivo de viagem, a terceira dose pode ser administrada no vigésimo primeiro dia após a dose inicial. \nDoses de reforço a cada 2 a 3 anos para aqueles que estão expostos a risco contínuo (avaliar concentração plasmática de anticorpos para estabelecer o intervalo). \n\nTratamento pós-exposição \nIndivíduos não imunizados: uma dose nos dias 0\/3\/7\/14 e 30 (total de cinco doses), além da imunoglobulina anti-raiva no dia 0. A quinta dose pode ser aplicada no 28º dia. Uma dose de reforço no 90º dia é opcional. \nIndivíduos imunizados: total de 2 doses com um intervalo de 3 a 7 dias entre elas. Nesse caso, não é necessária a aplicação de imunoglobulina. \n\nNota: A dose unitária deverá ser injetada por via intramuscular (ou subcutânea profunda) no braço (músculo deltóide) ou, em crianças pequenas, na porção anterolateral da coxa. Não administrar na região glútea, pois pode reduzir a produção de anticorpos. Uma dose imunizante corresponde a atividade protetora igual ou superior a 2,5 U.I. \n","esquemaAdministracaoAdulto":"Profilaxia pré-exposição: \nAdministrar uma dose, nos dias 0\/7\/28 (total de três). \nUma a três semanas após a última dose, verificar o nível de anticorpos circulantes. \nEm caso de profilaxia por motivo de viagem, a terceira dose pode ser administrada no vigésimo primeiro dia após a dose inicial. \nDoses de reforço a cada 2 a 3 anos para aqueles que estão expostos a risco contínuo (avaliar concentração plasmática de anticorpos para estabelecer o intervalo). \n\nTratamento pós-exposição \nIndivíduos não imunizados: uma dose nos dias 0\/3\/7\/14 e 30 (total de cinco doses), além da imunoglobulina anti-raiva no dia 0. A quinta dose pode ser aplicada no 28º dia. Uma dose de reforço no 90º dia é opcional. \nIndivíduos imunizados: total de 2 doses com um intervalo de 3 a 7 dias entre elas. Nesse caso, não é necessária a aplicação de imunoglobulina. \n\nNota: A dose unitária deverá ser injetada por via intramuscular (ou subcutânea profunda) no braço (músculo deltóide) ou, em crianças pequenas, na porção anterolateral da coxa. Não administrar na região glútea, pois pode reduzir a produção de anticorpos. Uma dose imunizante corresponde a atividade protetora igual ou superior a 2,5 U.I. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início da ação: 7 a 10 dias. \n\nDuração da ação: pelo menos 1 ano. \n\nConcentração terapêutica: 0,5 UI\/mL ou superior (título de anticorpos considerado efetivo pela Organização Mundial da Saúde). \n\n","efeitoAdverso":"Dor, eritema, endurecimento no local da injeção e prurido (frequentes). \n\nSensação geral de desconforto (frequente). \n\nMialgia (frequente), paralisia temporária (raro). \n\nTontura, febre moderada e cefaleia (frequentes), encefalite e meningite (raros). \n\nMielite, esclerose múltipla e síndrome de Guillain-Barré (raros). \n\nNáusea e dor abdominal (frequentes). \n\nArtralgia (frequente). \n\nHipersensibilidade (raro). \n","interacaoMedicamentosa":"Ciclosporina: diminui resposta imunológica à vacina. Se possível, efetuar a vacinação 2 a 4 semanas antes de iniciar o tratamento com ciclosporina. \n\nCloroquina e outros antimaláricos relacionados, como mefloquina: há relatos de redução da resposta imune à vacina administrada pela via intradérmica (a qual não é mais recomendada). A terapia com cloroquina e outros antimaláricos é compatível com a vacinação por via intramuscular. \n\nCorticoides: pode haver redução da resposta imune devido à imunossupressão. O tempo estimado para a recuperação da capacidade de resposta imunológica é de 3 meses a 1 ano após retirada do corticoide. Se possível, adiar a vacinação. A restrição não se aplica a corticoterapia sistêmica em doses baixas a moderadas, por menos de 14 dias, bem como a uso tópico ou injetável localizado (intra-articular, bursal ou em tendão) ou em terapia de substituição na doença de Addison. \n\nVacina antitetânica, imunoglubulina humana anti-rábica e soro anti-rábico podem ser administrados concomitantemente, em diferentes sítios.\n","informacaoPaciente":"O paciente deverá ter registro das doses aplicadas e do respectivo local, bem como a cuidadosa observação das datas agendadas para vacinação. Caso esqueça uma dose, providenciar para que a mesma seja administrada o quanto antes e avisar o médico ou enfermeiro quando isso ocorrer. \n\nA vacina é compatível com a lactação. \n\nEsclarecer que não há associação com más-formações fetais e que o benefício de prevenir a doença supera qualquer risco eventual na gravidez. \n\nAtentar para a ocorrência de tontura; caso se manifeste, não dirigir nem operar máquinas que envolvam risco. \n\nProcurar atenção médica em caso de reação alérgica com edema ou dificuldade respiratória, ou outra reação grave. \n\nATENÇÃO A profilaxia pré-exposição é recomendada durante a gravidez se houver alto risco de exposição à raiva e o acesso à profilaxia pós-exposição for limitado.\n","aspectoFarmaceutico":"Manter sob refrigeração, entre 2 e 8 ºC e proteger da luz. Não congelar. \n\nEstas informações dependem do fabricante e do tipo de produto adquirido. Observar orientação específica do fabricante para reconstituição, diluição e estabilidade da solução. \nReconstituir apenas com o diluente fornecido pelo fabricante e agitar fortemente. \n\nA solução deve ser límpida e isenta de partículas suspensas. \n\nAplicar imediatamente após a reconstituição e destruir em seguida a agulha utilizada. \n\nNão administrar por via intravenosa. \n"}}