{"medicamento":{"idDroga":"435","principioAtivoDroga":"VACINA ROTAVIRUS HUMANO G1P1[8] (ATENUADA)","grupoFarmacoterapeutico":"VACINAS VIRAIS","nomeComercialDroga":"VACINA ROTAVÍRUS HUMANO G1P1[8] (ATENUADA)","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução oral","indicacao":"Imunização ativa contra gastrenterite viral por rotavírus.","contraIndicacao":"Histórico de hipersensibilidade grave (urticária disseminada, broncoespasmo, laringoespasmo e choque anafilático) à vacina de rotavírus ou a qualquer de seus componentes. \n\nImunodeficiência congênita ou adquirida (incluindo aids), e tratamentos com imunossupressores, corticosteroides, citostáticos e radioterapia. \n\nCrianças com histórico de alguma doença gastrintestinal crônica, malformação congênita do trato digestório, história prévia de invaginação intestinal ou predisposição para intuscepção.\n","precaucao":"Usar com cuidado nos casos:\ncrianças com problemas gastrintestinais, inclusive congênitos, com dificuldade para ganhar peso (eficácia e segurança não foram estabelecidas).\ncrianças com quadro de gastrenterite e vômitos (adiar a vacinação; contudo, vacinar se for diarreia leve e sem desidratação). \ncrianças submetidas a transfusão sanguínea ou que receberam derivados de sangue (inclusive imunoglobulinas) nos últimos 42 dias (imunocompetência alterada).\ncrianças em contato próximo com pessoas imunodeprimidas.\nvacinas e imunoglobulinas concomitantes.\nhipersensibilidade a latex (o aplicador oral contém borracha natural).\nocorrência de regurgitação (não repetir a vacinação). \n\nNão administrar a vacina ante um quadro febril agudo, moderado a grave; contudo, febre leve não contraindica seu uso.\n","esquemaAdministracaoCrianca":"Crianças com idade de 6 semanas ou mais\nDuas doses, uma no segundo mês de vida e outra no quarto.\n\nO esquema de duas doses deve ser completado antes de a criança completar 24 semanas de vida (preferencialmente antes de 16 semanas).\n","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de ação: 3 a 5 semanas.\n\nDuração de ação: até 2 anos.\n\nA administração de alimentos não interfere na biodisponibilidade.\n","efeitoAdverso":"diarreia (3-4%), flatulência (2,2%), gastrenterite (0,2%), vômito (8-13%) e dor abdominal (comuns). \n\nAnorexia (21-25%), irritabilidade (42-52%) e febre (25-28%).\n\nexantema (raro).\n\nEspasmos musculares (raro).\n\nBronquiolite (raro), tosse (28-31%).\n\nDesidratação (0,02%).\n\nDoença de Kawasaki (0,035%).\n\nInvaginação intestinal: emergência médica é caracterizada por dor abdominal intensa e intermitente, evoluindo para obstrução intestinal com náuseas, vômitos e distensão abdominal.\n","interacaoMedicamentosa":"Imunossupressores (ex.: abatacepte, ciclosporina, etanercepte, infliximabe, leflunomida, micofenolato de mofetila e micofenolato de sódio, sirolimo, tacrolimo, citostáticos alquilantes e antimetabólitos): aumentam o risco de infecção pelo vírus do sarampo e\/ou reduzem a efetividade da vacinação. Recomenda-se um intervalo de 3 meses a 1 ano entre o encerramento da terapia imunossupressora e a vacinação ou, quando possível, a vacina deve ser administrada 2 a 4 semanas antes do início do tratamento imunossupressor.\n\nCorticoides: vacinas de vírus vivos não devem ser administradas a pacientes recebendo acima de 10 mg de prednisona (ou equivalente) por mais de 2 semanas. A contraindicação não se aplica a corticoterapia sistêmica, em doses baixas a moderadas, por menos de 2 semanas, bem como a uso tópico ou injetável localizado (intra-articular, bursal ou em tendão). Ver também, acima, as recomendações para imunossupressores.\n\nVacina oral contra poliovírus deve ser intervalada pelo menos por 2 semanas (antes ou depois).\n","informacaoPaciente":"Pelo risco de excreção dos vírus provenientes da vacina nas fezes, os cuidadores deverão ter especial atenção em lavar as mãos após trocar fraldas de criança recém-vacinada, especialmente se no domicílio houver pessoa imunodeprimida.\n\nContatar o médico se a criança apresentar sintomas de intussuscepção (vômito persistente, fezes sanguinolentas, fezes escuras ou cólica intensa).\n","aspectoFarmaceutico":"Manter sob refrigeração, entre 2 e 8 ºC, e proteger da luz. Não congelar.\n\nSinonímia: vacina oral de rotavírus humano.\n\nA vacina é elaborada com vírus isolados de humanos e atenuada para manter a capacidade imunogênica, porém não patogênica. A vacina é monovalente, ou seja, a cepa utilizada possui apenas um sorotipo em sua composição, que é o G1[P8] da cepa RIX4414.\n\nEstas informações dependem do fabricante e do tipo de produto adquirido. Observar orientação específica do fabricante para reconstituição, diluição e estabilidade da suspensão.\nA reconstituição deve ser feita com diluente à temperatura ambiente. A suspensão da vacina deve ser usada em até 24 horas. \n\nNão administrar por via intramuscular ou intravenosa.\n"}}