{"medicamento":{"idDroga":"436","principioAtivoDroga":"VACINA SARAMPO, CAXUMBA, RUBEOLA ","grupoFarmacoterapeutico":"VACINAS VIRAIS","nomeComercialDroga":"VACINA SARAMPO, CAXUMBA, RUBÉOLA ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável","indicacao":"Imunização ativa contra sarampo, caxumba e rubéola. ","contraIndicacao":"Administração da segunda dose no caso de ocorrência de efeito adverso grave (anafilaxia, colapso, choque, encefalite, encefalopatia ou convulsão afebril) após a administração da primeira dose . \n\nGravidez (concpeção deve ser evitada até 4 semanas após a vacinação).\n\nHipersensibilidade a qualquer componente da vacina e ao ovo. \n\nImunodeficiência congênita. \n\nUso de imunossupressores, corticoterapia em doses elevadas, agentes alquilantes, antimetabólitos e radioterapia. \n\nPerda de fluido cerebroespinhal. \n\nLeucemia, linfoma ou malignidade generalizada. \n\nTuberculose ativa não tratada. \n\nDoença febril grave. \n","precaucao":"Usar com cuidado nos casos: \ndano cerebral ou histórico de convulsões. \nhistórico de dermatite de contato à neomicina. \nocorrência de exantema entre 7 e 25 dias após a vacinação (evitar contato direto com indivíduos imunodeprimidos durante o período do exantema). \nhemofilia e trombocitopenia (risco de sangramento no local da aplicação; não administrar a vacina pela via intramuscular; usar via subcutânea). \nfalta de sensibilidade ao teste da tuberculina. \nHIV positivos. \n\nAdiar a vacinação em caso de doença aguda, moderada a grave, ou transtorno sistêmico, com ou sem febre, que possam limitar a resposta imunológica. \n\nEvitar gravidez por 4 semanas após a vacinação. \n\nAdiar a vacinação, por pelo menos 3 meses, após transfusão de sangue e administração de imunoglobulinas, exceto para puérperas que tenham recebido imunoglobulina anti-Rho(D) e que estejam suscetíveis à rubéola. \n\nPode ocorrer anafilaxia após a administração da vacina e, por essa razão, deve-se sempre ter disponível epinefrina para administração imediata.","esquemaAdministracaoCrianca":"Imunização primária: 12 a 15 meses: 0,5 mL, por via intramuscular ou subcutânea profunda. \n\nReforço da imunização: 4 a 6 anos que tenham tomado a primeira dose: 0,5 mL, por via intramuscular ou subcutânea profunda. \n\nProfilaxia em crianças suscetíveis após exposição ao sarampo: maiores de 1 ano: 0,5 mL, por via intramuscular ou subcutânea profunda, em até 72 horas após o contato. \n\nSurto de caxumba: 1 a 4 anos: deve-se administrar uma dose da vacina, o mais rápido possível, em todas as crianças desta faixa etária que tiverem recebido a primeira dose da vacina. Administrar a partir do 28º dia posterior à administração da primeira dose. \n","esquemaAdministracaoAdulto":"Profilaxia em pessoas suscetíveis após exposição ao sarampo: 0,5 mL, por via intramuscular ou subcutânea profunda, em até 72 horas após o contato. \n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"","efeitoAdverso":"Febre (comum), malestar, exantema, dermatite no local da injeção durante 2-3 dias pós-imunização, geralmente uma semana após administração da primeira dose, em 3 a 10% dos casos em crianças. \n\nReações locais, como inflamação, linfadenite (comum) e abscesso estéril. \n\nNáusea, vômito e diarreia. \n\nResfriado (comum) e pneumonia. \n\nMeningite asséptica (raro). \n\nArtralgia, artrite e mialgia em mulheres adultas (12-26%). \n\nAtaxia cerebelar, fadiga, irritabilidade, sonolência, cefaleia, parestesias, polineurite, polineuropatia (raro), neurite óptica, encefalopatia, meningoencefalite, síndrome de Guillain-Barré. \n\nDilatação da parótida (ocasional). \n\nOrquite (processo inflamatório ou infeccioso envolvendo o testículo) \n\nPúrpura trombocitopênica idiopática (raro). \n\nReações de hipersensibilidade, incluindo anafilaxia (raro). \nSíndrome de Stevens-Johnson. \n","interacaoMedicamentosa":"Corticóides: vacinas de vírus vivos não devem ser administradas a pacientes recebendo acima de 10 mg de prednisona (ou equivalente) por mais de 2 semanas. A contraindicação não se aplica a corticoterapia sistêmica, em doses baixas a moderadas, por menos de 2 semanas, bem como a uso tópico ou injetável localizado (intra-articular, bursal ou em tendão). Ver também, acima, as recomendações para imunossupressores. \n\nImunoglobulinas: reduzem a resposta imune à vacina. Administrar a vacina 2 a 3 semanas (imunoglobulina anti-D, 4 semanas) antes ou 3 a 11 meses após o uso de imunoglobulinas. Em caso de necessidade, por exposição iminente, pode-se administrar simultaneamente com imunoglobulina, mas em sítio distante daquele onde a imunoglobulina for aplicada, porém, a resposta imune pode ficar prejudicada, recomendando-se o monitoramento sorológico e a repetição da vacina, se necessário. Caso a administração de imunoglobulina se tornar necessária antes de transcorridos 14 dias da vacinação contra sarampo, esta deverá ser repetida, observando-se os intervalos mencionados acima (a menos que avaliação sorológica comprove que houve produção de imunidade). \n\nImunossupressores (ex.: abatacepte, ciclosporina, etanercepte, infliximabe, leflunomida, micofenolato de mofetila e micofenolato de sódio, sirolimo, tacrolimo, citostáticos alquilantes e antimetabólitos): aumentam o risco de infecção pelo vírus do sarampo e\/ou reduzem a efetividade da vacina. Recomenda-se um intervalo de 3 meses a 1 ano entre o encerramento da terapia imunossupressora e a vacinação ou, quando possível, a vacina deve ser administrada 2 a 4 semanas antes do início do tratamento imunossupressor. \n\nVacina polissacarídica contra meningococo: causa diminuição da efetividade da vacina contra sarampo. A administração dessas vacinas deve ser separada em um mês. \n","informacaoPaciente":"Em caso de ocorrência de febre pós-imunização em crianças, pode-se administrar paracetamol, seguida de uma segunda dose 4-6 horas após a primeira. Se a febre persistir após a segunda dose de paracetamol, deve-se procurar um médico. \nOrientar para evitar concepção até 4 semanas após vacinação \n\nATENÇÃO: \nPacientes com imunodeficiência moderada a grave, incluindo administração de terapia imunossupressora e pacientes infectados pelo HIV, podem ser imunizados se não estiverem gravemente imunodeprimidos. \nPacientes com leucemia em remissão poderão ser vacinados caso não tenham recebido quimioterapia nos três últimos meses.\n","aspectoFarmaceutico":"Sinonímia: vacina contra rubéola, sarampo e caxumba; vacina tríplice viral contra sarampo, rubéola e caxumba; SRC.\n\nArmazenar o pó para injeção sob refrigeração, entre 2 a 8 oC antes de reconstituição. O diluente pode ser armazenado na mesma temperatura que o pó ou à temperatura ambiente. Após a reconstituição, armazenar em frasco escuro, sob refrigeração e descartar após 8 horas.\n\nSe for usado álcool ou qualquer outro desinfetante para limpar o local da injeção, deve-se esperar que o mesmo evapore, pois pode ocorrer inativação da vacina viva.\n\nA vacina contém neomicina como conservante, e gelatina hidrolisada, sorbitol ou albumina humana como estabilizantes. Também contém o corante vermelho de fenol. \n"}}