{"medicamento":{"idDroga":"438","principioAtivoDroga":"VALPROATO DE SODIO OU ACIDO VALPROICO ","grupoFarmacoterapeutico":"ANTIEPILÉPTICOS","nomeComercialDroga":"DEPAKENE; EPILENIL; VALPRENE; VALPAKINE; TORVAL CR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido ou cápsula 288 mg (equivalente a 250 mg ácido valpróico)<br \/>\n<br \/>\nComprimido 576 mg (equivalente a 500 mg ácido valpróico) <br \/>\n<br \/>\nSolução oral ou xarope 57,624 mg\/mL (equivalente a 50 mg de ácido valpróico\/mL) <br \/>\n","indicacao":"Episódio convulsivo mioclônico e tônico-clônico. \n\nEstado de ausência epiléptica, simples ou complexa. \n\nEstado de grande mal epiléptico. \n\nMal epiléptico parcial complexo. \n\nTranstorno afetivo bipolar (episódio maníaco) \n\n","contraIndicacao":"Hipersensibilidade ao valproato de sódio ou ao ácido valpróico. \n\nDoença hepática ativa, disfunção hepática significante, ou história familiar de hepatopatias. \n\nEncefalopatia hepática ou distúrbios no ciclo da uréia não diagnosticados. \n\nPorfiria.","precaucao":"Usar com cuidado nos casos: \ndoença hepática; crianças com menos de 2 anos de idade; uso concomitante de vários anticonvulsivantes; distúrbios metabólicos congênitos; doenças orgânicas de origem cerebral; e epilepsia grave acompanhada de retardo mental (aumento do risco de hepatotoxicidade). \npancreatite fulminante. \nlactação. \ndescontinuação em pacientes epilépticos (deve ser gradual; suspensão abrupta pode desencadear estado epiléptico). \ntraumatismo craniano (não usar o fármaco). \nataxia, vômito cíclico, letargia, irritabilidade, retardo mental não explicado, concentrações plasmáticas elevadas de amônia ou glutamina, baixas concentrações de uréia sérica. \nhistória de encefalopatia. \nterapia com altas doses (acima de 50 mg\/kg\/dia). \naté 40 dias do início do tratamento (podem ocorrer do reações de hipersensibilidade). \npacientes com potencial para hemorragias ou em uso de anticoagulantes. \ninsuficiência renal.\nlupus eritematoso sistêmico. \n\nA função hepática deve ser monitorada antes e durante os primeiros 6 meses da terapia. \n\nPode ocorrer pancreatite, por vezes com risco de morte. \n\nCategoria de risco na gravidez (FDA): D (Pode ser teratogênico e causar má-formação como defeito no tubo neural. Considerar uso somente depois de discutidos os riscos potenciais ao feto e quando a gravidade e a frequência as convulsões maternas não permitirem a retirada do fármaco. Monitorar desenvolvimento do tubo neural e parâmetros de coagulação. Pode ser feita suplementação com ácido fólico até que a gravidez se complete. Monitorar níveis séricos de glicose nas primeiras horas de vida em neonatos de mães que utilizaram valproato).\n\nATENÇÃO Mortalidade por insuficiência hepática tem ocorrido em pacientes que fazem uso de valproato de sódio e outros derivados do ácido valpróico. O risco de hepatotoxicidade fatal é maior em crianças com 2 anos e menos de idade, em pacientes que fazem uso concomitante de vários anticonvulsivantes, retardo mental ou doença orgânica de origem cerebral. Este risco diminui consideravelmente com a progressão da idade. Testes de função hepática devem ser realizados em todos os pacientes que irão receber valproato, e periodicamente nos primeiros seis meses de tratamento. Casos de pancreatite fulminante têm sido relatados com o uso de valproato, independente do período de uso e da idade do paciente. Este fármaco apresenta um número elevado de interações medicamentosas, por isso é necessário uma pesquisa específica sobre este aspecto ao avaliar a terapia com este fármaco.","esquemaAdministracaoCrianca":"Obs.: As doses de valproato de sódio apresentadas na sequência são expressas como ácido valpróico. \n\nCrianças \nEstado de ausência epiléptica, simples ou complexa: Dose inicial: 15 mg\/kg\/dia, por via oral, aumentando de 5 a 10 mg\/kg\/dia em intervalos semanais, até que os efeitos terapêuticos sejam alcançados ou ocorram efeitos adversos, se a dose diária ultrapassar 250 mg as doses devem ser divididas. Dose máxima diária: 60 mg\/kg. \n\nEstado de mal epilético parcial complexo: Como monoterapia ou terapia adjuvante:10 a 15 mg\/kg\/dia, por via oral, podendo a dose ser aumentada em 5 a 10 mg\/kg\/dia semanalmente, até alcançar o efeito farmacológico esperado ou surgimento de efeitos adversos; se a dose diária ultrapassar 250 mg, dar em doses divididas.\nConversão para monoterapia: reduzir a dose do anticonvulsivante usado concomitantemente em cerca de 25% a cada 2 semanas, iniciando ao final da primeira semana em que o valproato for adicionado.\n\nNota: Como anticonvulsivante, as doses usuais sugeridas para crianças são: \n10 a 20 kg de peso: inicialmente 20 mg\/kg\/dia, por via oral, em doses divididas, podendo ser aumentadas de acordo com o monitoramento das concentrações plasmáticas e dos parâmetros bioquímicos e hematológicos correspondentes.\nAcima de 20 kg de peso: inicialmente 400 mg\/dia (20 a 30 mg\/kg\/dia), por via oral, em doses dividida. Dose máxima: 35 mg\/kg\/dia; \n","esquemaAdministracaoAdulto":"Obs.: As doses de valproato de sódio apresentadas na sequência são expressas como ácido valpróico. \n\nConvulsões mioclônicas e tônico-clônicas (adjuvante): Dose inicial: 10 a 15 mg\/kg\/dia, por via oral, podendo a dose ser aumentada em 5 a 10 mg\/kg\/dia semanalmente, até alcançar o efeito farmacológico esperado ou surgimento de efeitos adversos; se a dose diária ultrapassar 250 mg, dar em doses divididas.\n\nEstado de ausência epiléptica, simples ou complexa: Dose inicial: 15 mg\/kg\/dia, por via oral, podendo a dose ser aumentada em 5 a 10 mg\/kg\/dia semanalmente, até alcançar o efeito farmacológico esperado ou surgimento de efeitos adversos; se a dose diária ultrapassar 250 mg, dar em doses divididas. Dose máxima: 60 mg\/kg\/dia.\n\nEstado de mal epilético parcial complexo: \nComo monoterapia ou terapia adjuvante: 10 a 15 mg\/kg\/dia, por via oral, podendo a dose ser aumentada em 5 a 10 mg\/kg\/dia semanalmente, até alcançar o efeito farmacológico esperado ou surgimento de efeitos adversos; se a dose diária ultrapassar 250 mg, dar em doses divididas.\nConversão para monoterapia: reduzir a dose do anticonvulsivante usado concomitantemente em cerca de 25% a cada 2 semanas, iniciando ao final da primeira semana em que o valproato for adicionado.\n\nTranstorno afetivo bipolar (episódio maníaco): Dose inicial: 20 mg\/kg\/dia, por via oral. Ajustar a dose para mais ou para menos até alcançar o efeito terapêutico desejado. A concentração plasmática ótima para o efeito terapêutico está em torno de 80 mg\/L.\n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: completa; torna-se lenta, mas não incompleta quando o valproato é dado com alimentos. \n\nTempo para pico de concentração: 1,2 horas. \n\nPico do efeito: geralmente em 2 semanas. \n\nConcentração plasmática desejada: 50 a 150 µg\/mL. \n\nDistribuição: cerca de 10% das concentrações plasmáticas alcançam o líquido cérebro-espinhal. O valproato atravessa a barreira placentária e é excretado no leite materno. \n\nMetabolismo: hepático, rápido; pode ser alterado pelo uso concomitante de outros fármacos anticonvulsivantes. \n\nExcreção: renal (70 a 80%) na forma conjugada. \n\nMeia-vida: de 6 a 17 horas. \n\nPode ser extraído por hemodiálise e diálise peritonial. \n","efeitoAdverso":"Alopécia (5-6%), exantema (3%). \n\nAumento do apetite (2%), diminuição do apetite (12%), ganho de peso (6%), perda de peso (6%). \n\nDor abdominal (5-17%), constipação (4%), diarreia (5-7%), indigestão (4%), náuseas (7-34%), vômitos (9-20%); pancreatite fulminante. \n\nDores nas costas (2%). \n\nAmnésia (4%), astenia (3-20%), ataxia (7%), vertigem (6-12%), cefaleia (10%), sonolência (7-16%), tremor (9-19%); distúrbios no pensamento (6%), alterações do humor (2%); bronquites (4%); febre (2%). \n\nAmbliopia (3%), visão embaçada (3%), diplopia (7%). \n\nDoenças infecciosas (6%) e Influenza (3%). \n\nTrombocitopenia dose dependente (27%). \n\nHepatite, insuficiência hepática (incidência geral 1\/10.000); com risco aumentado em crianças com menos de dois anos de idade. \n","interacaoMedicamentosa":"As interações aqui relatadas são consideradas a mais importantes (graves e bem documentadas) pelo seu início insidioso e gravidade de efeito. Informações complementares devem ser obtidas na literatura. \n\nAciclovir, ritonavir: pode resultar na redução das concentrações plasmáticas de valproato e potencial aumento das convulsões. Monitorar as concentrações plasmáticas de valproato; pode ser necessário aumento de dose. Considerar a substituição do aciclovir por outro antiviral. \n\nÁcido acetilsalicílico: pode resultar no aumento da concentração de valproato livre. Uma única dose não representa problemas, entretanto, com doses repetidas, monitorar a concentração plasmática do valproato de sódio.\n\nBetamiprona: pode resultar na diminuição da eficácia do valproato de sódio. Evitar o uso concomitante. \n\nCarbamazepina: pode resultar em toxicidade pela carbamazepina e redução da efetividade do valproato. Monitorar para sinais de toxicidade pela carbamazepina. Monitorar concentração plasmática de ambos os fármacos, incluindo o metabólito epóxido da carbamazepina. Se necessário, a dose de valproato deve ser aumentada. \n\nCarbapenêmicos: pode resultar na redução da concentração sérica do valproato de sódio. A co-administração pode resultar em concentrações reduzidas do valproato de sódio e, possivelmente, uma perda de controle de crises.\n\nClomipramina: pode resultar no aumento da toxicidade pela clomipramina. Monitorar as concentrações plasmáticas de clomipramina para evitar sobredose. \n\nColestiramina: pode resultar na redução das concentrações plasmáticas de valproato. Se o uso concomitante for necessário, administrar a colestiramina no mínimo 3 horas após o valproato. Monitorar o paciente para a efetividade do valproato. \n\nEritromicina: pode resultar em toxicidade ao valproato de sódio (depressão do sistema nervoso central e convulsões). Caso eritromicina e ácido valproico sejam utilizados concomitantemente, acompanhar paciente para sinais de toxicidade ao valproato. Monitorar as concentrações séricas de ácido valproico durante e após a terapia com eritromicina. \n\nEtossuximida: pode resultar no aumento do risco de toxicidade pela etossuximida. Monitorar para alterações nas concentrações plasmáticas de ambos os fármacos. \n\nFelbamato: pode resultar no aumento das concentrações plasmáticas de valproato. A redução da dose do valproato pode ser necessária. \n\nFenitoína: pode resultar na alteração das concentrações plasmáticas de ambos os fármacos. Monitorar o paciente quanto à eficácia e efeitos tóxicos da fenitoína. Se possível, o monitoramento das concentrações plasmáticas de fenitoína na forma livre (não ligada a proteínas plasmáticas) deve ser feito. O desejado é que na fase de equilíbrio estável, concentrações normais para ambos os fármacos sejam atingidas. \n\nFenobarbital: pode resultar em efeitos tóxicos ao fenobarbital ou diminuição da eficácia ao valproato de sódio. Com a adição de ácido valproico em um paciente estabilizado com fenobarbital, o paciente deve ser monitorado para sinais de toxicidade. Pode ser necessário reduzir a dose do fenobarbital, em alguns casos. Devido ao aumento de metabolismo do ácido valproico, determinações periódicas de ácido valproico e barbiturato devem ser consideradas. \n\nGinkgo biloba: pode resultar na redução da efetividade do valproato. Evitar o uso concomitante. \n\nLamotrigina: pode resultar no aumento da meia-vida da lamotrigina, determinando toxicidade deste fármaco e aumento do risco de exantemaes fatais. Se o uso concomitante for necessário, a dose de lamotrigina deve ser titulada a cada 2 semanas até que o efeito terapêutico seja alcançado, sem que os efeitos adversos graves tenham surgido. \n\nLorazepam: pode resultar no aumento das concentrações de lorazepam. A dose de lorazepam deve ser reduzida em 50%. Ainda assim, monitorar o paciente para exacerbação do efeito do lorazepam. \n\nMefloquina: pode resultar na perda de controle das convulsões. Monitorar as concentrações plasmáticas de valproato. Ajustar a dose deste fármaco, se necessário. Monitorar o paciente para o controle das convulsões. \n\nNortriptilina: pode aumentar a concentração sérica da nortriptilina. Monitorar os níveis séricos de nortriptilina. \n\nOxcarbazepina: pode resultar na redução da efetividade desta. Monitorar o paciente para efeitos terapêuticos da oxcarbazepina. \n\nPrimidona: pode determinar depressão severa do sistema nervoso central. Pacientes fazendo uso concomitante devem ser monitorados para neurotoxicidade. Se necessário, a dose de primidona deve ser diminuída. \n\nRisperidona: pode resultar no aumento das concentrações plasmáticas de valproato. Monitorar as concentrações plasmáticas de valproato e amônia. Considerar a redução da dose de risperidona. \n\nZidovudina: pode resultar no aumento das concentrações plasmáticas da zidovudina, e consequente toxicidade. Monitorar o paciente para sinais de toxicidade pela zidovudina. Pode ser necessária a redução da dose deste fármaco, e ajuste quando da descontinuação do valproato.","informacaoPaciente":"Antes de iniciar o tratamento é importante identificar: história prévia de hipersensibilidade ao ácido valpróico e seus derivados, doenças hepáticas, doenças no pâncreas, distúrbios no sangue, gestação e lactação, história familiar de distúrbios no ciclo da uréia e mortes infantis não explicadas. \n\nMulheres em idade fértil tomando valproato devem utilizar métodos seguros de contracepção. \n\nNenhum medicamento de ser tomado junto com valproato sem o conhecimento de seu médico, incluindo medicamentos fitoterápicos e chás. \n\nNão consumir bebida alcoólica. \n\nTomar o medicamento com alimentos para diminuir a irritação gástrica. \n\nOs comprimidos de valproato não devem ser mastigados, quebrados ou triturados. \n\nO valproato pode causar sonolência e diminuição do estado de alerta, portanto, pacientes que apresentam esses sintomas devem evitar dirigir veículos ou operar máquinas perigosas. \n\nNão usar de bebidas alcoólicas durante o tratamento com valproato. \n\nNa epilepsia, a parada abrupta do uso de valproato pode desencadear o estado epiléptico (convulsões múltiplas e contínuas sem intervalos de consciência entre elas). \n\nAtenção a sintomas digestivos como náusea e vômitos acompanhados de forte dor abdominal, bem como sinais de fraqueza, letargia, disfunção cognitiva, perda de consciência e do controle sobre as convulsões. Na ocorrência desses sintomas procurar imediatamente o médico. \n\n","aspectoFarmaceutico":"Armazenar em temperatura ambiente entre 15 e 30°C, proteger da luz, umidade e calor excessivo. "}}