{"medicamento":{"idDroga":"439","principioAtivoDroga":"VARFARINA SODICA ","grupoFarmacoterapeutico":"AGENTES ANTITROMBÓTICOS","nomeComercialDroga":"COUMADIN; MAREVAN; MARFARIM; WARFARIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 1 mg e 5 mg ","indicacao":"Tratamento subsequente à administração de heparinas em embolia pulmonar, trombose venosa profunda e outras doenças tromboembólicas. \n\nPrevenção secundária de acidentes vasculares cerebrais presumivelmente de origem cardioembólica, particularmente em pacientes com fibrilação atrial de alto risco embólico. \n\nPrevenção de eventos tromboembólicos em pacientes com válvulas mecânicas cardíacas (em associação com ácido acetilsalicílico em baixas doses).\n\nAtaque isquêmico transitório.\n","contraIndicacao":"Gravidez. Categoria de risco na gravidez (FDA): X (O risco em mulheres grávidas claramente supera qualquer possibilidade de benefício. Contraindicada em todos os trimestres da gravidez: má-formação congênita; hemorragia fetal e neonatal durante o parto)\n\nAbortamento, eclâmpsia e pré-eclâmpsia (risco aumentado para hemorragia).\n\nÚlcera péptica. \n\nHipertensão grave ou maligna (risco aumentado para hemorragia cerebral). \n\nEndocardite bacteriana, pericardite e derrame pericárdico. \n\nSangramento ativo no trato respiratório, geniturinário ou gastrintestinal. \n\nAneurisma cerebral e dissecção da aorta (risco aumentado para hemorragia incontrolável). \n\nAnestesia (bloqueio regional maior ou lombar). \n\nTrombocitopenia, hemofilia, doenças com tendências hemorrágicas, como leucemia, policitemia vera ou púrpura (risco aumentado para hemorragia). \n\nCirurgias recentes no sistema nervoso central, globo ocular, ou trauma com grande superfície aberta (risco aumentado para hemorragia incontrolável). \n\nPunção espinhal ou outros procedimentos com potencial para sangramento incontrolável. \n","precaucao":"Usar com cuidado nos casos: \ncirurgia recente. \ninsuficiência hepática (Evitar em doença hepática grave, especialmente se o tempo de protrombina já estiver prolongado. Aumento do risco de toxicidade e sangramento. Monitorar cuidadosamente RNI)\ninsuficiência renal(Evitar o uso em insuficiência renal grave, pelo aumento no risco de toxicidade e sangramento)\nlactação (Risco de hemorragia, aumentado pela deficiência concomitante de vitamina K)\nvasculite, insuficiência cardíaca congestiva, diabete melito grave, cateter de demora, anemia, doença cerebrovascular, doença coronária grave, hipertensão grave, câncer (aumento de risco hemorrágico). \ndoenças infecciosas ou distúrbios da flora intestinal (podem aumentar a resposta à varfarina). \ndurante e após procedimentos cirúrgicos odontológicos (risco de hemorragia localizada; avisar o dentista antes da cirurgia). \ndeficiência de proteína C, conhecida ou suspeita (pode aumentar o risco de necrose tissular induzida pelo anticoagulante). \ningestão de alimentos ricos em vitamina K (reduz resposta à varfarina). \nidosos ou debilitados (maior risco de hemorragia; as doses de manutenção para idosos devem ser menores que as usualmente recomendadas para adultos jovens). \ncrianças (segurança e eficácia não foram estabelecidas). \n\nDieta, medicamentos (inclusive plantas medicinais), ambiente e estado físico influenciam a resposta à varfarina. \n\nEvitar suco de amora (risco de potencialização do efeito anticoagulante da varfarina). \n\nNo início da terapia, monitorar tempo de protrombina (TP) e ou a relação normalizada internacional (RNI), para ajustes de doses, diariamente ou em dias alternados; na manutenção, as determinações de TP\/RNI podem ser realizadas a cada 12 semanas. Determinações adicionais da TP\/RNI são recomendadas em caso de troca de marca ou formulação do medicamento, e sempre quando outros medicamentos são iniciados; a monitoração não é feita durante terapia de manutenção com doses baixas e fixas.\n\nA duração da terapia anticoagulante oral é variada, recomendando-se tempo mínimo de três meses na prevenção secundária após um primeiro episódio tromboembólico e duração indefinida em pacientes com mais de um episódio ou com fatores de risco permanentes para trombose. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Sempre que possível, o tempo de protrombina deve ser determinado antes da administração da dose inicial, mas esta não deve ser atrasada enquanto se espera o resultado. \n\nAdultos \n\nProfilaxia e tratamento de distúrbios tromboembólicos \nDose inicial: 10 mg, por via oral, por dia, durante 2 dias, de acordo com o paciente; a dose subseqüente depende do tempo de protrombina, determinado como RNI. A dose diária de manutenção é de 3 a 9 mg tomada diariamente no mesmo horário, esta pode variar de 2 a 10 mg. Para pacientes que não demandam rápida ação anticoagulante, uma dose mais baixa pode ser empregada por 3 a 4 semanas. \nTerapia de baixa dose (fixa): 1 mg, por via oral, por dia. \n\nNotas: \nValores de RNI a serem atingidas para cada indicação: \nRNI de 2,5 para o tratamento de trombose venosa profunda e embolia pulmonar (incluindo aquelas associadas com a síndrome antifosfolípide ou para recorrência em pacientes não mais em tratamento com varfarina), para fibrilação atrial, cardioversão (valores maiores, tal como uma RNI de 3, podem ser usados antes do procedimento), cardiomiopatia dilatada, trombo mural seguido de infarto do miocárdio e hemoglobinúria paroxística noturna; \nRNI de 3,5 para trombose venosa profunda e embolismo pulmonar recorrente (em pacientes em uso de varfarina com RNI acima de 2); \nPara válvulas cardíacas mecânicas, o RNI recomendado depende do tipo e localização da válvula. Geralmente,RNI de 3 é recomendado para válvulas aórticas mecânicas, e 3,5 para válvulas mitrais mecânicas. \nDevido ao risco de efeito rebote de hipercoagulabilidade (pode não ser detectado pelos testes de coagulação) quando a terapia anticoagulante é descontinuada, é recomendada uma retirada gradual durante 3-4 semanas. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: rápida, com pequena variação interindividual. A velocidade de absorção é diminuída pela alimentação. \n\nPico de concentração plasmática: 4 horas. \n\nLatência: 48 a 72 horas; a terapia com varfarina inicia-se na vigência de heparinização. \n\nDuração de ação: 2 a 5 dias (dose única); 4 a 5 dias (dose múltipla); a duração após a suspensão é dependente de nova síntese dos fatores de coagulação II, VII, IX e X dependente de vitamina K. \n\nMeia-vida: 20 a 60 horas; é significantemente reduzida por hemodiálise. \n\nExcreção: renal, quase inteiramente como metabólitos e em menor extensão pela bile. \n","efeitoAdverso":"Necrose de pele e outros tecidos. \n\nReação imune de hipersensibilidade. \n\nexantema e alopecia. \n\ndiarreia, náusea e vômito, icterícia e disfunção hepática, hepatite. \n\nHemorragias maiores e menores (controladas com suspensão do anticoagulante ou antagonismo com fitomenadiona ou emprego de plasma fresco congelado). \n","interacaoMedicamentosa":"Ácido acetilsalicílico: risco aumentado de hemorragia. Não há contraindicação absoluta, mas deve ser evitado o uso concomitante. Monitorar cuidadosamente o tempo de protrombina (TP) e relação normalizada internacional (RNI) e proceder à vigilância para sinais de hemorragia. Salicilatos não acetilados ou paracetamol são alternativas para redução de dor.\n\nAmiodarona: risco aumentado de hemorragia. Uso concomitante pode resultar em grave sangramento fatal. Se for necessário o uso concomitante, reduzir a dose de varfarina em um terço ou metade e monitorar o TP, uma vez que a coadministração aumenta o tempo de protrombina em 100% após 3 a 4 dias. Recomenda-se uma redução profilática de 35-65% na dose de varfarina para pacientes em terapia anticoagulante crônica com varfarina, desde o início do tratamento com amiodarona. RNI maior que 5 ocorre, em geral, nas primeiras 12 semanas com a combinação. Recomenda-se monitoramento intenso nesse período. A RNI também deve ser monitorado com a retirada da amiodarona e periodicamente conferido com o uso concomitante.\n\nAnticoagulantes: risco aumentado de hemorragia grave. Se houver necessidade do uso concomitante, observar pacientes para detectar hemorragia externa e alertar para sinais e sintomas de hemorragia interna. Recomenda-se monitorar dados clinicos e laboratoriais, incluindo testes adequados de anticoagulação e tempos de protrombina. \n\nCapecitabina: risco aumentado de hemorragia. Monitorar pacientes regularmente para alterações no TP ou na RNI. Pode ser necessário ajustar dose de varfarina. \n\nCitalopram, desvenlafaxina, duloxetina, escitalopram, fluvoxamina, paroxetina, sertralina, venlafaxina: risco aumentado de hemorragia. Monitorar pacientes para sinais de sangramento aumentado. Monitorar para alterações no efeito anticoagulante, incluindo aumento no sangramento, quando se inicia ou interrompe a terapia com os fármacos acima. \n\nErva-de-são-joão (Hypericum perforatum):redução da concentração plasmática de varfarina, com redução da efetividade do anticoagulante. Não se recomenda o uso concomitante. Monitorar para sintomas de redução da eficácia anticoagulante e TP. Alertar pacientes para possível aumento no risco de complicações hemorrágicas caso haja interrupção do uso da erva-de-são-joão. \n\nFenofibrato: aumento na RNI e risco de hemorragia. Pode ser necessário reduzir dose de varfarina para manter o tempo de protrombina ou a RNI nos níveis desejados. Monitorar cuidadosamente a razão PT\/RNI até que esteja definitivamente estabilizado. \n\nFluconazol: risco aumentado de hemorragia. Monitorar TP e RNI durante adição ou retirada do fluconazol, com verificações periódicas durante a terapia concomitante. Pode ser necessário ajustar doses para manter o nível desejado de anticoagulação. \n\nFluoruracila: risco aumentado de hemorragia. Monitorar taxa do TP ou RNI a cada adição ou retirada do tratamento com fluoruracila e conferir periodicamente. Pode ser necessário proceder a ajustes da dose de varfarina para manter o nível adequado de anticoagulação.\n\nLevofloxacino: risco aumentado de hemorragia. Uso concomitante é associado a aumentos na RNI e TP, com episódios de hemorragia. Não é necessária redução antecipada da dose de varfarina.\n\nSinvastatina: risco aumentado de hemorragia e rabdomiólise. Monitorar RNI a cada adição, redução de dose ou retirada da sinvastatina. Conferir periodicamente durante terapia concomitante. Pode ser necessário proceder ajuste da dose de varfarina para manter o nível desejado de anticoagulação. Monitorar também para sinais de miopatia ou rabdomiólise (dor ou fraqueza muscular). Monitorar níveis de creatina cinase e interromper uso da sinvastatina se houver aumento significativo nos níveis de creatina cinase ou se houver suspeita ou diagnóstico de miopatia ou rabdomiólise. \n\nSulfametoxazol: risco aumentado de hemorragia. Pode ocorrer aumento significativo da RNI. Monitorar TP e RNI durante uso concomitante. Considerar redução antecipada de 10-20% da dose diária média de varfarina para prevenir prolongamento da RNI durante coadministração com sulfametoxazol. \n\n Tamoxifeno: risco aumentado de hemorragia. Contraindicado em mulheres portadoras e nas de alto risco para carcinoma ductal no local onde tamoxifeno é usado para reduzir a incidência de câncer de mama. Em outras situações clínicas onde o tamoxifeno é empregado juntamente com varfarina, considerar o uso de doses menores de varfarina e monitorar com freqüência a RNI com a adição e interrupção do tratamento com tamoxifeno e periodicamente. \n\nVacina contra influenza: risco aumentado de hemorragia. É prudente monitorar o TP ou a RNI com mais freqüência durante 4-6 semanas após a vacinação. Vigilância posterior seria desnecessária, a não ser em casos em que o tempo de coagulação é diferente do basal. \n","informacaoPaciente":"O principal efeito adverso dos anticoagulantes é a hemorragia. É essencial monitorar a RNI e omitir doses quando apropriado. Sangramento inesperado em níveis terapêuticos \u0096 sempre investigar a possibilidade de uma causa de base, como patologia do trato renal ou gastrintestinal. \n\nEstimular a adesão ao tratamento e à monitorização da RNI, além do reconhecimento de efeitos adversos. \n\nOrientar para ingerir com moderação fontes dietéticas ricas em vitamina K (brócolis, repolho, couve, espinafre ou certos óleos vegetais), além de complexos vitamínicos e suplementos nutricionais com vitamina K. \n\nRecomendar retirada da terapia anticoagulante (e substituir por heparina se necessário) ao primeiro sinal de agranulocitose, hipersensibilidade, hemorragia intracranial, síndrome dos dedos arroxeados e ateroembolismo sistêmico ou microembolismo de colesterol. \n\nReforçar orientação para evitar prática de esportes ou outras atividades que possam causar lesões durante o uso de varfarina. \n\nInformar cuidados com escovação dental e ato de barbear e ainda sobre lesões na cabeça ou corpo, queda, devido ao risco de sangramento interno. \n\nEste medicamento possui alta probabilidade de reação adversa e interação medicamentosa, não usar outros medicamentos sem consultar médico ou farmacêutico. \n","aspectoFarmaceutico":"Manter à temperatura ambiente (entre 15 e 30 ºC) e ao abrigo de luz, em recipientes bem fechados e resistentes à luz. "}}