{"medicamento":{"idDroga":"44","principioAtivoDroga":"ARTEMETER","grupoFarmacoterapeutico":"ANTIMALÁRICOS","nomeComercialDroga":"ARTEMÉTER","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 80 mg\/mL","indicacao":"Malária grave por Plasmodium falciparum, incluindo forma cerebral, em área resistente a sulfato de quinina. ","contraIndicacao":"Hipersensibilidade a compostos derivados de artemisinina.\n\nPrimeiro trimestre da gravidez (Contraindicado no primeiro trimestre. Se for necessário empregar, recomenda-se cautela nos demais semestres.) ","precaucao":"Usar com cuidado nos casos:\ncrianças com menos de 5 anos de idade.\noperação de maquinários e direção de veículos (perigo de acidentes; o arteméter prejudica a capacidade de realizar atividades que exijam atenção).\ndoença cardiovascular.\ninsuficiência renal.\ninsuficiência hepática.\n\nNão deve ser utilizado em situações diferentes das indicadas, para que não se desenvolva resistência adquirida com Plasmodium falciparum.\n\nNão deve ser usado em profilaxia devido a meia-vida curta e indefinida segurança em indivíduos sadios, além de evidência de altas taxas de recrudescimento após 14 a 28 dias de tratamento monoterápico","esquemaAdministracaoCrianca":" Crianças acima de 6 meses: \n3,2 mg\/kg por via intramuscular, em dose única. Após 24 horas aplicar 1,6 mg\/kg, a cada 24 horas, durante mais 4 dias (totalizando 5 dias de tratamento). Adicionalmente, administrar clindamicina 20 mg\/kg, por via intravenosa, a cada 24 horas, diluída em solução glicosada a 5% (1,5 ml\/kg de peso), infundida gota a gota em 1 hora, durante 7 dias. Se o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral.","esquemaAdministracaoAdulto":"3,2 mg\/kg por via intramuscular, em dose única. Após 24 horas aplicar 1,6 mg\/kg, a cada 24 horas, durante mais 4 dias (totalizando 5 dias de tratamento). Adicionalmente, administrar clindamicina 20 mg\/kg, por via intravenosa, a cada 24 horas, diluída em solução glicosada a 5% (1,5 ml\/kg de peso), infundida gota a gota em 1 hora, durante 7 dias. Se o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 4 a 8 horas (intramuscular).\nInício do efeito clínico: 1 a 3 dias.\nMeia-vida: 4 a 11 horas.)\nLigação à proteínas plasmáticas: 95,4%.\nMetabolismo: hepático (metabólito ativo).\nExcreção: urinária. ","efeitoAdverso":"Dor no local da injeção intramuscular\n\nReações alérgicas\n\nCefaleia, vertigens, zumbidos.\n\nVômito, náusea, dor abdominal, diarreia.\n\n Aumento transitório da temperatura corporal após redução da parasitemia.\n\nCardiotoxicidade com uso de altas doses, com bradicardia ou taquicardia supraventricular.\n\nRedução da contagem de reticulócitos e neutrófilos.\n\nAumento de níveis de enzimas hepáticas. ","interacaoMedicamentosa":" Aurotioglicose: aumenta o risco de indução de discrasia sanguínea. O uso concomitante é contraindicado.\n\nLumefantrina (em doses fixas): a associação é sinérgica e útil em áreas de grande resistência do plasmódio.\n\nMefloquina: a associação aumenta a eficácia e reduz a resistência potencial, evitando a recidiva.","informacaoPaciente":"Alertar que a tontura provocada pelo medicamento pode impedir o desenvolvimento de atividades que exijam atenção como, por exemplo, operar máquinas e dirigir veículos","aspectoFarmaceutico":"Armazenar à temperatura ambiente (15 a 30ºC), em frasco escuro hermeticamente fechado.\n\nMantém atividade por tempo longo nessas condições. "}}