{"medicamento":{"idDroga":"440","principioAtivoDroga":"VERAPAMIL","grupoFarmacoterapeutico":"BLOQUEADORES SELETIVOS DOS CANAIS DE CÁLCIO COM EFEITOS CARDÍACOS DIRETOS","nomeComercialDroga":"DILACORON; VASOTON; CORDILAT; NEO VERPAMIL; MULTICOR; VERAMIL; VERAVAL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimidos 80 mg e 120 mg<br \/>\n<br \/>\nSolução injetável 2,5 mg\/mL","indicacao":"Taquiarritmias supraventriculares.\n\nAngina estável, instável e de Prinzmetal. \n\nHipertensão arterial sistêmica.  ","contraIndicacao":"Hipersensibilidade ao fármaco ou a outros antagonistas do canal de cálcio. \n\nHipotensão sintomática. \n\nBradicardia. \n\nBloqueio atrioventricular (AV) de segundo ou terceiro graus. \n\nChoque cardiogênico \n\nInsuficiência cardíaca descompensada \n\nSindrome do nó sinoatrial.\n\nDisfunção de nós sinusal e atrioventricular. \n\nDistúrbio de condução infranodal. \n\nSíndrome de Wolf-Parkinson-White. \n\nConstipação crônica. \n\nTaquicardia supraventricular paroxística em crianças menores de 2 anos. ","precaucao":"Usar com cuidado nos casos: \ninsuficiência ventricular esquerda, cardiomiopatia hipertrófica obstrutiva, bloqueio AV de primeiro grau, isquemia digital, ulceração e gangrena, estenose aórtica. \ninsuficiência renal. \ninsuficiência hepática. \ninício de tratamento, aumento de dose ou durante retirada de betabloqueador (pode aumentar dor anginosa e\/ou risco de infarto do miocárdio). \nassociação com bloqueadores neuromusculares não-despolarizantes (o verapamil retarda a recuperação do efeito desses fármacos). \ndescontinuação (a retirada do verapamil deve ser gradual; se for abrupta , pode causar hipertensão de rebote). \nlactação - não recomendável.\ntratamento recente com betabloqueadores adrenérgicos (evitar administração intravenosa em decorrência do risco de hipotensão e assistolia). \nuso intravenoso em crianças. \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"Taquiarritmias supraventriculares: \n- Até 1 ano: 0,1 a 0,2 mg\/kg, por via intravenosa durante 2 minutos (monitorar com ECG). Se não houver resposta, repetir a dose após 30 minutos. \n- De 1 a 15 anos: 0,1 a 0,3 mg\/kg (máximo 5 mg), por via intravenosa durante 2 minutos (monitorar com ECG). Se não houver resposta, repetir a dose após 30 minutos (máximo 10 mg). ","esquemaAdministracaoAdulto":"Taquiarritmias supraventriculares: \/40 a 120 mg, por via oral, a cada 8 horas. \n5 a 10 mg, por via intravenosa durante 2 minutos (monitorar com ECG). Se não houver resposta, administrar mais10 mg após 30 minutos. Dose máxima: 20 mg. \n\nAngina estável, instável e de Prinzmetal: 80 a 120 mg, por via oral, a cada 8 horas. \n\nHipertensão arterial sistêmica : Dose inicial 80 a 120 mg, por via oral, a cada 8 ou 12 horas. Dose máxima: 480 mg\/dia. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Taquiarritmias supraventriculares: \n 5 a 10 mg, por via intravenosa durante 3 minutos (monitorar com ECG). \nSe não houver resposta, administrar mais 10 mg após 30 minutos. \n\nAngina estável, instável e de Prinzmetal e hipertensão arterial sistêmica: Dose inicial 40 mg, por via oral, a cada 8 horas. ","aspectoFarmacocinetico":"Alimento não interfere na absorção \n\nBiodisponibilidade após administração oral 20 a 35% \n\nInício de efeito: 30-60 minutos (oral) e 1 a 5 minutos (intravenoso). \n\nPico sérico: 1 a 2 horas (oral). \n\nDuração: 6-8 horas (oral) e 10 a 20 minutos (intravenoso). \n\nMetabolismo hepático 65 a 80%, via citocromo P450, metabólito ativo. Extenso metabolismo de primeira passagem. \n\nExcreção: 70% renal, fezes 9 a 16%. \n\nMeia-vida de eliminação: 2 a 8 horas (dose única); mais de 12 horas (doses repetidas) \n\nNão dialisável ","efeitoAdverso":"Bradicardia (1,4%), depressão da contratilidade miocárdica, hipotensão (1,5-3%), bloqueio atrioventricular (1,2%), edema periférico (1,9%), insuficiência cardiaca congestiva ou edema pulmonar (1,8%). \n\nConstipação intestinal (12-42%). \n\nHiperplasia gengival (19%). \n\nexantema (1,2%), flushing (10 a 20%). \n\ndispneia (3%), tosse (5%). ","interacaoMedicamentosa":"Ácido acetilsalicílico, álcool, betabloqueadores adrenérgicos, benzodiazepínicos, bloqueadores de canais de cálcio, bloqueadores neuromusculares, carbamazepina, ciclosporina, colchicina, digoxina, quinidina, sinvastatina, sirolimo podem ter o efeito\/toxicidade aumentado pelo verapamil. Pode ser necessária a redução de dose. Monitorar sinais e sintomas específicos. \n\nAnestésicos, antifúngicos azólicos, inibidores de protease (indinavir, ritonavir, saquinavir), macrolídeos, tetraciclinas podem aumentar o efeito\/toxicidade do verapamil. Monitorar função cardiaca e pressão arterial; retirar ou ajustar a dose dos medicamentos; monitorar sinais e sintomas específicos. \n\nDofetilida: pode haver aumento da cardiotoxicidade. O uso concomitante é contraindicado. \n\nFenitoína, fenobarbital, nevirapina e rifamicinas podem diminuir o efeito do verapamil. Monitorar sinais e sintomas específicos, aumento da dose pode ser necessário.              \n\nLítio e oxcarbazepina podem ter o efeito\/toxicidade diminuido pelo verapamil. Monitorar sinais e sintomas específicos. ","informacaoPaciente":"Orientar para manter boa higiene dental e fazer consultas freqüentes ao dentista. \n\nOrientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso e, ainda, hipotensão.\n\nAlertar para limitar a ingestão de cafeína e álcool durante o tratamento. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nReforçar que as doses esquecidas não devem ser dobradas. \n\nOrientar para mudar lentamente de posição durante a terapia para evitar hipotensão postural. \n\nEnsinar que os comprimidos não devem ser macerados ou mastigados, devendo ser ingeridos inteiros e com alimentos para diminuir a irritação gástrica.\n\nATENÇÃO: este fármaco apresenta um número muito elevado de interações medicamentosas, sendo necessária uma pesquisa específica sobre este aspecto antes de considerar a introdução ou descontinuação do verapamil ou de outros medicamentos no esquema terapêutico do paciente. Sugere-se considerar, além dos medicamentos individualmente, os grupos na avaliação da interação. O mais comum efeito adverso é edema periférico que ocorre dentro de 2 a 3 semanas após o início do tratamento","aspectoFarmaceutico":"O armazenamento de comprimidos e da solução injetável deve ser feito em temperatura entre 15 a 25 ºC e protegido da luz. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução.\n\nSolução é estável a pH entre 3 e 7. "}}