{"medicamento":{"idDroga":"443","principioAtivoDroga":"ZIDOVUDINA","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ NUCLEOSÍDEO E NUCLEOTÍDEO, INIBIDOR DA TRANSCRIPTASE REVERSA","nomeComercialDroga":"REVIRAX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula 100 mg <br \/>\n<br \/>\nSolução oral 10 mg\/mL<br \/>\n <br \/>\nSolução injetável 10 mg\/mL ","indicacao":"Tratamento de infecção por HIV, em combinação com outros fármacos antirretrovirais. \n\nPrevenção de transmissão materno-fetal do HIV. \n","contraIndicacao":"Hipersensibilidade à zidovudina. \n\nValores de hemoglobina abaixo de 10,0 g\/dL e\/ou contagem de neutrófilos inferior a 1000\/mm3.\n\nNeonatos com hiperbilirrubinemia que necessitam de tratamento adicional à fototerapia ou com aumento das transaminases. \n","precaucao":"Usar com cuidado nos casos: \ncomprometimento hematológico anemia, neutropenia (monitorar a contagem de células sanguíneas na quarta semana de tratamento e a cada três meses). \ndeficiência de vitamina B12 (pode aumentar o risco de neutropenia). \nhemoglobina abaixo de 9,5 g\/dL e contagem de granulócitos menor que 1.000 células\/mm3. \nuso prolongado (pode levar a miopatia sintomática). \nco-infectados com HIV\/HCV, recebendo terapia antirretroviral em combinação com interferona 1 alfacona e ribavirina (aumento no risco de hepatopatia grave, eventualmente fatal - pode ocorrer aumento das concentrações plasmáticas do fármaco. Recomenda-se diminuir a dose)\ninsuficiência renal (Ajuste de dose DCE maior que 15 mL\/minuto: não é necessário ajuste de dose. DCE menor que 15 mL\/minuto: 100 mg, por via oral, a cada 6 a 8 horas ou 1 mg\/kg, por via intravenosa, a cada 6a 8 horas)\ninsuficiência hepática.\nobesos, com doença hepática ou fatores de risco para doença hepática, hepatite B ou C, em uso ou com história de utilização de análogos de nucleosídeos (podem ocorrer acidose lática e hepatomegalia com esteatose). \n\nCategoria de risco na gravidez (FDA): C (Primeiro trimestre: evitar. Segundo e terceiro trimestres: o benefício do uso é maior que o risco. O tratamento da infecção por HIV na gravidez reduz a progressão da doença na mãe e previne a transmissão vertical)\n","esquemaAdministracaoCrianca":"Crianças \nTratamento de infecção por HIV \n1 a 3 meses: 4 mg\/kg, por via oral, a cada 12 horas ou 2 mg\/kg, por via oral, a cada 6 horas. \nde 3 meses a 12 anos: 360 mg\/m2 por via oral, divididos a cada 12 horas. Dose máxima de 600 mg\/dia. \n120 mg\/m2, por via intravenosa em infusão intermitente a cada 6 horas; ou 20 mg\/m2\/h em infusão contínua. \n\nPrevenção da transmissão materno-fetal de HIV \nNeonatos a termo e crianças com menos de 90 dias: 4 mg\/kg, por via oral, a cada 12 horas ou 2 mg\/kg, por via oral, a cada 6 horas ou 1,5 mg\/kg, por via intravenosa, a cada 6 horas. Início nas primeiras 6 a 12 horas de vida e manutenção durante as seis primeiras semanas de vida (42 dias). \nPrematuros nascidos com mais de 30 semanas de gravidez: 2 mg\/kg, por via oral, a cada 12 horas durante 2 semanas; após 2 mg\/kg, por via oral, a cada 8 horas.\nPrematuros nascidos com menos de 30 semanas de gravidez: 2 mg\/kg, por via oral, a cada 12 horas durante 4 semanas; após 2 mg\/kg, por via oral, a cada 8 horas. \nPrematuros: 1,5 mg\/kg, por via intravenosa, a cada 12 horas. \n\nObservações: \nTempo de infusão: 30 minutos em neonatos","esquemaAdministracaoAdulto":"Tratamento de infecção por HIV \nDose de 300 mg, por via oral, a cada 12 horas. \n\nPrevenção de transmissão materno-fetal de HIV \nMãe: 300 mg, por via oral, a cada 12 horas e iniciar a infusão intravenosa contínua, à velocidade de 2 mg\/kg durante uma hora e após 1 mg\/kg durante o trabalho de parto e até o clampeamento do cordão umbilical. \n\nObservações: \nTempo de infusão: 1 hora para adultos e 30 minutos em neonatos. Para a prevenção de transmissão vertical, a mãe deve receber a dose sob infusão contínua na razão de 1 mg\/kg\/hora.\nNão deve ser administrada em bolus e nem por via intramuscular. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração oral: 0,5 a 1,5 horas.\n\nMeia-vida: 0,5 a 3 horas.\n\nMetabolismo: hepático; efeito de primeira passagem.\n\nExcreção: renal, em forma inalterada (14%) e como metabólito (74%).\n\nApenas seu metabólito é removido por diálise. \n","efeitoAdverso":"cefaleia, febre\n\nexantema (17%) \n\nNáusea (36%), anorexia , vômitos, diarreia, dor abdominal, obstipação.\n\nLeucopenia, anemia (2-45%), trombocitopenia. \n\nMiopatia, fraqueza muscular. Tosse tem sido relatada em 18% dos pacientes recebendo lamivudina mais zidovudina. Lipodistrofia, hiperglicemia, hepatotoxicidade, acidose lática (com grave hepatomegalia e esteatose). \n\nAstenia, insônia, mal-estar. \n","interacaoMedicamentosa":"Ácido valproico, betainterferona 1a, dapsona,metadona, probenecida: aumentam o efeito\/toxicidade de zidovudina. Evitar o uso concomitante, porém, se este for necessário, recomenda-se monitorar função hepática e os parâmetros hematológicos. Considerar a redução de dose da zivudina quando outro algum destes fármacos interferentes for introduzido. No uso concomitante com a dapsona, pode ser necessário reduzir dose da zidovudina e\/ou da dapsona. Em uso concomitante com probenecida, pode ser necessário monitorar também efeitos no sistema gastrintestinal. \n\nAlfainterferona: pode resultar em descompensação hepática (potencialmente fatal) e toxicidade hematológica (neutropenia, anemia). Monitorar cuidadosamente.A interação com zidovudina é mais grave quando o paciente também recebe ribavirina (ver abaixo). Monitorar cuidadosamente pacientes em uso concomitante de alfainterferona e zidovudina (com ou sem ribavirina). Se considerado clinicamente apropriado, descontinuar a zidovudina; caso os sintomas de toxicidade piorem, considerar redução de dose ou descontinuação da alfainterferona, da ribavirina ou de ambos. \n\nGanciclovir: pode resultar em toxicidade hematológica (anemia, neutropenia). Se terapia concomitante for necessária monitorar cuidadosamente o paciente quanto a sinais de toxicidade. Alternativas terapêuticas em pacientes com citomegalovírus: foscarnete + zidovudina ou ganciclovir + didanosina. \n\nNelfinavir, rifabutina, rifampina, rifapentina e tipranavir: reduzem o efeito de zidovudina. Monitorar os pacientes para a diminuição da eficácia e das concentrações plasmáticas da zidovudina e reajustar a dose, se necessário. \n\nParacetamol: pode ocorrer neutropenia e hepatotoxicidade. Evitar uso de múltiplas doses durante terapia com zidovudina. Em usuário crônico de paracetamol monitorar hemograma e função hepática especialmente em pacientes desnutridos. \n\nPirazinamida: pode ter sua eficácia terapêutica reduzida. Considerar a substituição da pirazinamida.. \n\nRibavirina: o uso concomitante pode resultar em redução da eficácia da zidovudina, acidose lática (potencialmente fatal), descompensação hepáticae toxicidade hematológica (neutropenia, anemia). O uso de ribavirina associado a análogos de nucleosídeos, como zidovudina, deve ser feito com cautela e apenas quando o benefício superar os riscos. Monitorar cuidadosamente os pacientes. Em caso de associação adicional com alfainterferona o risco aumenta (ver acima, interação com alfainterferona). \n","informacaoPaciente":"Orientar para notificar se precisar utilizar outros medicamentos. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\nPacientes HIV positivas não devem amamentar devido ao risco de transmissão do HIV ao lactente\n","aspectoFarmaceutico":"Manter à temperatura ambiente entre 15 a 30 ºC, protegido de luz e umidade. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \nA solução injetável pode ser diluída em solução de cloreto de sódio a 0,9% ou glicose a 5%, para concentração de 2 mg\/mL ou 4 mg\/mL. \n\nApós diluição, a solução injetável é estável a temperatura ambiente por 24 horas e por 48 horas quando refrigerada. \n\nIncompatibilidade: meropeném. \n"}}