{"medicamento":{"idDroga":"444","principioAtivoDroga":"ZIDOVUDINA + LAMIVUDINA ","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ ANTIVIRAIS PARA TRATAMENTO DE INFECÇÕES POR HIV, COMBINAÇÕES","nomeComercialDroga":"BIOVIR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 300 + 150 mg ","indicacao":"Tratamento da infecção pelo HIV em combinação com outros fármacos anti-retrovirais. ","contraIndicacao":"Hipersensibilidade a zidovudina, lamivudina ou a outro componente da formulação. \n\nValores de hemoglobina abaixo de 10,0 g\/dL e\/ou contagem de neutrófilos inferior a 1000\/mm3. \n\nNeonatos com hiperbilirrubinemia que necessitam de tratamento adicional à fototerapia ou com aumento das transaminases.\n","precaucao":"Usar com cuidado nos casos: \ninsuficiência hepática (Não se recomenda a associação em dose fixa em caso de insuficiência hepática)\ninsuficiência renal (Não se recomenda a associação em dose fixa em caso de insuficiência renal)\n\nCategoria de risco na gravidez (FDA): C(Primeiro trimestre: evitar. Segundo e terceiro trimestres: o benefício do uso é maior que o risco. O tratamento da infecção por HIV na gravidez reduz a progressão da doença na mãe e previne a transmissão vertical)\n\nVer também precauçõesdos fármacos associação.","esquemaAdministracaoCrianca":"Com mais de 30 kg: 1 comprimido a cada 12 horas.\n\nCom menos de 30 kg: a associação em dose fixa não é recomendada, pela impossibilidade de ajuste de dose. \n","esquemaAdministracaoAdulto":"1 comprimido a cada 12 horas.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Ver as monografias individuais correspondentes aos fármacos desta associação. ","efeitoAdverso":"Lipodistrofia, hiperglicemia, hepatotoxicidade, acidose láctica (com grave hepatomegalia e esteatose).\n\nNeutropenia (7,2%), anemia (2,9%), trombocitopenia (0,4%), esplenomegalia.\n\nAnafilaxia, exantema (9%), eritema multiforme, síndrome de Stevens-Johnson.\n\nArtralgia (5%), dor musculoesquelética (12%), mialgia (8%), miopatia, rabdomiólise.\n\nCólicas abdominais (6%), dor abdominal (9%), diarreia (18%), perda de apetite (10%), náusea (33%), vômitos (13%).\n\nTontura (10%), cefaleia (35%), insônia (11%), neuropatia (12%), fadiga (27%).\n\nCalafrio, febre (10%)\n\nPancreatite (0,3% em adultos; 14 a 18% em crianças)\n\nTosse (18%)\n","interacaoMedicamentosa":"Ver as monografias individuais correspondentes aos fármacos desta associação. ","informacaoPaciente":"Orientar para notificar se a utilização de outros medicamentos for necessária. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\n","aspectoFarmaceutico":"Manter à temperatura de 2 a 30 ºC. Proteger da luz e umidade. "}}