{"medicamento":{"idDroga":"445","principioAtivoDroga":"ZINCO ","grupoFarmacoterapeutico":"SOLUÇÕES ELETROLÍTICAS \/ SUPLEMENTOS MINERAIS","nomeComercialDroga":"ZINC","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 200 mcg\/mL <br \/>\n<br \/>\nComprimido mastigável 10 mg <br \/>\n<br \/>\nXarope 4 mg\/mL <br \/>\n","indicacao":"Nutrição parenteral.\n\nSuplementação nutricional em estados de deficiência ou de perda de zinco. \n\nAdjunto para terapia de reidratação oral em doenças diarreicas agudas em crianças. \n","contraIndicacao":"","precaucao":"Usar com cuidado nos casos: \nuso prolongado ou em altas doses (pode levar a deficiência de cobre, associada a anemia sideroblástica ou neutropenia). \nfalência renal aguda (Pode ocorrer acúmulo do fármaco); pode ocorrer acúmulo de zinco. \n\nCategoria de risco na gravidez (FDA): C \n","esquemaAdministracaoCrianca":"Suplementação nutricional em estados de deficiência ou de perda de zinco \n0,5 a 1mg\/kg, por via oral, dividido a cada 8 a 24 horas. \nPrematuros: 300 microgramas\/kg\/dia, por via intravenosa. \nCrianças até 40 kg: 100 a 250 microgramas\/kg\/dia, por via intravenosa. \nCrianças acima de 40 kg: 2,5 a 4 mg\/kg\/dia, por via intravenosa. \n\nAdjunto para terapia de reidratação oral em doenças diarreicas agudas \nAté 6 meses: 10 mg, por via oral, a cada 24 horas, durante 10 a 14 dias; \nAcima de 6 meses: 20 mg, por via oral, a cada 24 horas, durante 10 a 14 dias. \n","esquemaAdministracaoAdulto":"Suplementação nutricional em estados de deficiência ou de perda de zinco \n110 a 220 mg, por via oral, a cada 8 horas. \n2,5 a 4 mg\/dia, por via intravenosa. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção: oral incompleta e diminuída por fitatos presentes em alimentos como cereais e legumes. \n\nBiodisponibilidade: oral 20 a 30%. \n\nExcreção: basicamente fecal (67%). \n","efeitoAdverso":"Dor abdominal, dispepsia, náusea, vômito, diarreia, irritação gástrica, gastrite. \n\nIrritabilidade, cefaleia, letargia. \n\n","interacaoMedicamentosa":"Grepafloxacino, moxifloxacino:o uso concomitante pode levar a diminuição da efetividade do antibiótico. A fluoroquinolona deve ser administrada 4 horas antes ou 4 horas (grepafloxacino) e 8 horas (moxifloxacino) depois de produtos contendo zinco.\n\nOfloxacino:o uso concomitante pode levar a diminuição da absorção e da eficácia de ofloxacino.Suplementos de zinco ou produtos contendo zinco devem ser administrados 2 horas antes ou 2 horas depois da ofloxacino. \n\nSais de ferro: o uso concomitante pode resultar em absorção reduzida de zinco e\/ou sais de ferro administrados por via oral. Separar por pelo menos 2 horas a administração de sais de ferro e de zinco. \n\nTetraciclinas: reduz absorção e as concentrações séricas do zinco e das tetraciclinas(exposição diminuída a tetraciclina). Evitar o uso concomitante. Administrar a tetraciclina 2 horas antes ou 3 horas após o zinco. \n","informacaoPaciente":"Comprimidos podem ser dispersos em leite materno, líquidos de reidratação oral ou em água numa colher pequena. Crianças mais velhas podem mastigar o comprimido ou ingerir com água. \n\nÉ preferível tomar o medicamento com o estômago vazio, 1 hora antes ou 2 horas depois das refeições, porém, os efeitos adversos podem ser mais freqüentes, neste caso, ingerir com alimento. Evitar ingerir com pão, cereal, farelos, leite, iogurte, queijo ou sorvete. \n\nConsultar o médico e\/ou farmacêutico antes de utilizar outros fármacos, incluindo os de venda livre, vitaminas e produtos a base de plantas. Evitar alimentos e medicamentos que contenham cobre. \n","aspectoFarmaceutico":"Armazenar em recipiente não metálico, hermeticamente fechado. \n\nEm soluções intravesosas, zinco pode ser incompatível com sais de morfina. \n\nZinco, na concentração de 3 mg\/mL, se mostrou compatível com solução de nutrição parenteral contendo aminoácidos 3%, glicose 3% e eletrólitos. \n"}}