{"medicamento":{"idDroga":"46","principioAtivoDroga":"ARTESUNATO","grupoFarmacoterapeutico":"ANTIMALÁRICOS","nomeComercialDroga":"ARTESUNATO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 60 mg","indicacao":"Malária grave, incluindo forma cerebral, por Plasmodium falciparum. ","contraIndicacao":"Hipersensibilidade a derivados da artemisina.\n\nPrimeiro trimestre da gravidez (Contraindicado no primeiro trimestre da gravidez). ","precaucao":"Usar com cuidado nos casos:\nuso como monoterapia em pacientes não imunes (risco de recrudescência). operação de maquinários e direção de veículos (perigo de acidentes; o artesunato prejudica a capacidade de realizar atividades que exijam atenção).\ndoença cardiovascular, neurológica, betatalassemia, ou história de convulsão.\ninsuficiência renal.\ninsuficiência hepática (Potencialmente hepatotóxico).\nmalária causada por Plasmodium vivax, que é normalmente responsiva a cloroquina.\n\nDeve ser utilizado em combinação com outros antimaláricos.\n\nPode induzir supressão de medula óssea.\n\nNão deve ser utilizado em situações diferentes das indicadas, para que não se desenvolva resistência adquirida com Plasmodium falciparum.\n\nCategoria de risco na gravidez (FDA): C. (Contraindicado no primeiro trimestre da gravidez). ","esquemaAdministracaoCrianca":"Crianças com mais de 5 meses: \nMalária grave, incluindo malária cerebral, por Plasmodium falciparum \n2,4 mg\/kg, por via intravenosa, seguido de 1,2 mg\/kg administrado após 12 e 24 horas. Depois, 1,2 mg\/kg, a cada 24 horas, durante 6 dias. Adicionalmente, administrar clindamicina 20 mg\/kg, por via intravenosa, diluída em solução glicosada a 5% (1,5 ml\/kg de peso), infundida gota a gota em 1 hora, durante 7 dias. Se o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral. \n","esquemaAdministracaoAdulto":"Malária grave, incluindo malária cerebral, por Plasmodium falciparum \n2,4 mg\/kg, por via intravenosa, seguido de 1,2 mg\/kg administrado após 12 e 24 horas. Depois, 1,2 mg\/kg, a cada 24 horas, durante 6 dias. Adicionalmente, administrar clindamicina 20 mg\/kg, por via intravenosa, diluída em solução glicosada a 5% (1,5 ml\/kg de peso), infundida gota a gota em 1 hora, durante 7 dias. Se o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":" Pico de concentração plasmática via oral: 15-30 minutos.\nPico de concentração plasmática via intravenosa ou intramuscular: 7-12 minutos. \nInício do efeito clínico: redução da parasitemia e da febre após 24 a 48 horas do início do tratamento.\nMeia-vida de eliminação plasmática: 40 a 95 minutos\nMetabolismo: hepático (metabólito ativo: diidroartemisinina, responsável pela maior parte dos efeitos antimaláricos in vivo).\nExcreção: renal. ","efeitoAdverso":"exantema, prurido.\n\nNáusea, vômito, dor abdominal, diarreia.\n\ncefaleia, vertigem, zumbido, tinitus, convulsões, disfunção cerebelar.\n\nPerda de cabelos.\n\nBradicardia, bloqueio atrioventricular de primeiro grau (quando administrado via intravenosa), alterações ao eletrocardiograma: prolongamento do intervalo QT.\n\nDiminuição de reticulócitos e neutrófilos (pode ser limitante de dose).\n\nElevação de enzimas hepáticas.\n\nReação anafilática, ocorre raramente. Recomenda-se tratamento imediato com anti-histamínicos, esteroides ou agentes pressores. ","interacaoMedicamentosa":"Agentes que prolonguem o intervalo QT, tais como determinados antiarrítmicos e antidepressivos tricíclicos, devem ser evitados. ","informacaoPaciente":"Alertar que a tontura provocada pelo medicamento pode impedir o desenvolvimento de atividades que exijam atenção como, por exemplo, operar máquinas e dirigir veículos.\n\nATENÇÃO: Recomenda-se terapia antimalárica alternativa para todos os pacientes que desenvolveram exantema e urticária durante exposição inicial ao artesunato. ","aspectoFarmaceutico":"A solução injetável deve ser reconstituída em bicarbonato de sódio 5%; após, diluir em glicose 5% ou soro fisiológico até obter o volume de administração desejado. \n\nA solução deve ser preparada no momento da administração. "}}