{"medicamento":{"idDroga":"47","principioAtivoDroga":"ARTESUNATO + MEFLOQUINA ","grupoFarmacoterapeutico":"ANTIMALÁRICOS","nomeComercialDroga":"ARTESUNATO + MEFLOQUINA ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 25 mg + 55 mg<br \/>\n<br \/>\nComprimido 100 mg + 220 mg","indicacao":"Tratamento de primeira linha para Malária por Plasmodium falciparum não-complicada.\n\nTratamento de infecções mistas por Plasmodium falciparum e P. vivax ou P. ovale (com tratamento subsequente de suas formas hipnozoitas). \n\nTratamento de infecções mistas por Plasmodium falciparum e P. malariae. ","contraIndicacao":"Hipersensibilidade à mefloquina, quinina, quinidina ou artesunato, e a outras artemisininas.\n\nPrimeiro trimestre da gravidez. \n\nCrianças com menos de 6 meses de idade e\/ou pesando menos que 5 kg.\n\nHistórico de doenças neuropsiquiátricas, incluindo depressão, distúrbio afetivo bipolar, neurose, ansiedade grave e convulsão.\nMalária grave.\n\nTratamento recente ou concomitante com halofantrina.\n\nEpilepsia (a mefloquina pode aumentar o risco de convulsões).\n\nLactação ","precaucao":"Usar com cuidado nos casos:\ndistúrbios da condução cardíaca, arritmia cardíaca.\nuso concomitante com quinina ou cloroquina (pode aumentar o risco de convulsões).\noperação de maquinários e direção de veículos (perigo de acidentes; o uso de mefloquina prejudica a capacidade de realizar atividades que exijam atenção). Categoria de risco na gravidez (FDA): D. (Evitar gravidez durante e por 3 meses após término de tratamento. Contraindicada no primeiro trimestre da gravidez.\nEvitar o uso. Associado a má-formação fetal no primeiro trimestre. Pode determinar retardo no crescimento e na maturação fetal no segundo e no terceiro trimestres).\nATENÇÃO: Paciente em risco de morte: se existirem alternativas limitadas de medicamentos eficazes contra a malária, artesunato + mefloquina deve ser considerado como opção terapêutica mesmo na presença de contraindicações. O tratamento sintomático da febre e uso de antieméticos pode reduzir o risco de vômitos associado ao medicamento. Testes de função hepática e oftalmológicos são recomendados principalmente em pacientes que recebem mefloquina há mais de 1 ano. Monitoramento com ECG é necessário em pacientes com distúrbio cardíaco. ","esquemaAdministracaoCrianca":"Tratamento de malária por Plasmodium falciparum não-complicada e de infecção mista por Plasmodium falciparum e Plasmodium malariae:\nCrianças 6 \u0096 11 meses (5 \u0096 8 kg): 1 comprimido 25 mg + 55 mg, por via oral, a cada 24 horas, durante três dias.\nCrianças 1 \u0096 5 anos (9 \u0096 17 kg): 2 comprimidos 25 mg + 55 mg, por via oral, a cada 24 horas, durante três dias.\nCrianças 6 \u0096 11 anos (18 \u0096 29 kg): 1 comprimido 100 mg + 220 mg, por via oral, a cada 24 horas, durante três dias. \n\nTratamento das infecções mistas por Plasmodium falciparum e Plasmodium vivax ou Plasmodium ovale:\nEsquema para P. falciparum:\nDe 6 meses(5 a 9 KG) a + de 15 anos (+ de 50kg): do 1º ao 3º dia: artesunato de sódio + cloridrato de mefloquina conforme descrito. \nNúmero de Comprimidos por dia (difosfato de primaquina):\nComprimido de 5 mg:\n6 a 11 meses (5 a 9 Kg): 4º dia: 1, 5º dia: 1, 6º dia: 1, 7º ao 10º dia: 1\/2.\n1 a 3 anos (10 a 14 Kg): 4º dia: 2, 5º dia: 1, 6º dia: 1, 7º ao 10º dia: 1.\n4 a 8 anos (15 a 24 Kg): 4º dia: 2, 5º dia: 2, 6º dia: 2, 7º ao 10º dia: 2.\nComprimido de 15 mg:\n9 a 11 anos (25 a 34 Kg):  4º dia: 1, 5º dia: 1, 6º dia: 1, 7º ao 10º dia: 1.\n12 a 14 anos (35 a 49 Kg): 4º dia: 2, 5º dia: 2, 6º dia: 2, 7º ao 10º dia: 1.\nMais de 15 anos (mais de 50 Kg): 4º dia: 2, 5º dia: 2, 6º dia: 2, 7º ao 10º dia: 2\nSempre dar preferência ao peso para a escolha da dose. \nAdministrar os medicamentos preferencialmente com alimentos. \nSe surgir icterícia, suspender a primaquina.","esquemaAdministracaoAdulto":"Tratamento de malária por Plasmodium falciparum não-complicada e de infecção mista por Plasmodium falciparum e Plasmodium malariae:\nMaiores de 12 anos (? 30 kg):2 comprimidos 100 mg + 220 mg, por via oral, a cada 24 horas, durante três dias.\n\nTratamento das infecções mistas por Plasmodium falciparum e Plasmodium vivax ou Plasmodium ovale: \nEsquema para P. falciparum:\nDe 6 meses (5 a 9 KG) a + de 15 anos (+ de 50kg): do 1º ao 3º dia: artesunato de sódio + cloridrato de mefloquina conforme descrito. \nNúmero de Comprimidos por dia (difosfato de primaquina):\nComprimido de 5 mg: \n6 a 11 meses (5 a 9 Kg): 4º dia: 1, 5º dia: 1, 6º dia: 1, 7º ao 10º dia: 1\/2.\n1 a 3 anos (10 a 14 Kg): 4º dia: 2, 5º dia: 1, 6º dia: 1, 7º ao 10º dia: 1.\n4 a 8 anos (15 a 24 Kg): 4º dia: 2, 5º dia: 2, 6º dia: 2, 7º ao 10º dia: 2.\nComprimido de 15 mg:\n9 a 11 anos (25 a 34 Kg): 4º dia: 1, 5º dia: 1, 6º dia: 1, 7º ao 10º dia: 1.\n12 a 14 anos (35 a 49 Kg): 4º dia: 2, 5º dia: 2, 6º dia: 2, 7º ao 10º dia: 1.\nMais de 15 anos (mais de 50 Kg):  4º dia: 2, 5º dia: 2, 6º dia: 2, 7º ao 10º dia: 2.\nSempre dar preferência ao peso para a escolha da dose. \nAdministrar os medicamentos preferencialmente com alimentos. \nSe surgir icterícia, suspender a primaquina.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Artesunato: \nMetabolizado por esterases plasmáticas e intestinais no metabólito ativo, di-idroartemisinina (DHA).\nBiodisponibilidade: alta.\nExcreção: A DHA é excretada principalmente pela urina, com menos de 1% de artesunato inalterado na urina e fezes. \nMefloquina: \nÉ parcialmente metabolizada no fígado em carboximefloquina e vários outros metabólitos.\nPico de concentração plasmática: 6 a 24 horas.\nMeia-vida: 15-33 dias.\/Excreção: principalmente pelas fezes, mas mefloquina inalterada (9%) é também encontrada na urina.\nO medicamento leva em média cerca de uma hora para início de sua ação farmacológica. ","efeitoAdverso":"Náuseas, vômitos, dor abdominal, diarreia, anorexia.\n\nSonolência, insônia, sonhos anormais, dispneia, alucinação visual \n\nFraqueza muscular, mialgia, artralgia.\n\nPrurido \n\nPalpitações\n\nDiminuição da audição\n\nHepatite, hiperbilirrubinemia.\n\nManifestações neuropsiquiátricas graves, incluindo cefaleia, vertigem, dificuldade de equilíbrio, distúrbios visuais, visão turva\n\nRecrudescência de malária. ","interacaoMedicamentosa":"Nenhum estudo formal de interações medicamentosas foi conduzido para a associação artesunato de sódio +  cloridrato de mefloquina. Consultar as monografias individuais do artesunato de sódio e do cloridrato de mefloquina. ","informacaoPaciente":"Pode ocorrer vômito após ingestão. Se o vômito ocorrer dentro de 30 minutos após ingestão do medicamento, deve-se readministrar a mesma dose. Se o vômito ocorrer após 30 a 60 minutos, ingerir meia dose e prosseguir com as doses programadas.\n\nAlertar para a necessidade de notificar efeitos adversos, para que sejam prescritos antimaláricos alternativos. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\n\nAlertar que a tontura provocada pelo medicamento pode impedir o desenvolvimento de atividades que exijam atenção como, por exemplo, operar máquinas, dirigir veículos ou realizar tarefas que exijam um alto grau de destreza psicomotora e\/ou manual.\n\nAlertar que o paciente deve tomar os comprimidos inteiros com um pouco de líquido.\n\nNo caso de crianças ou pacientes que não sejam capazes de engolir comprimidos, este(s) deve(m) ser dissolvido(s) em uma colher das de sopa com água para administração. \n\n","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 ºC, ao abrigo de luz, calor e umidade. "}}