{"medicamento":{"idDroga":"48","principioAtivoDroga":"ATAZANAVIR","grupoFarmacoterapeutico":"ANTIVIRAIS DE AÇÃO DIRETA \/ INIBIDORES DE PROTEASE","nomeComercialDroga":"REYATAZ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsulas 200 mg e 300 mg","indicacao":"Tratamento de infecção por HIV em combinação com outros anti-retrovirais.","contraIndicacao":"Hipersensibilidade ao atazanavir.\n\nUso concomitante com di-hidroergotamina, ergonovina, indinavir, irinotecano, lovastatina, metilergonovina, midazolam (adiministrado via oral), pimozida, rifampicina, sinvastatina, erva-de-são-joão e triazolam.\n\nPorfiria aguda. \n","precaucao":"Usar com cuidado nos casos: \nresistência a outros inibidores da protease (risco de resistência cruzada). \nfalha virológica prévia (administrar ritonavir simultaneamente). \ndistúrbios da condução cardíaca, insuficiência hepática (Ajustar dose na insuficiência hepática moderada sem falha terapêutica prévia: 300 mg via oral, 1 vez ao dia, em combinação. Evitar na insuficiência hepática grave), hepatite B e C, cirrose hepática, hemofilia A e B, e diabetes melito. Risco de hiperglicemia (monitorar glicemia regularmente). \n\nSuspender o tratamento se ocorrer exantema intenso ou nefrolitíase.\n\nLactação (Contraindicado)\n\nCategoria de risco na gravidez (FDA): B. \n","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Pacientes virgens de terapia: 400 mg, por via oral, a cada 24 horas, em combinação com outros anti-retrovirais. \n\nPacientes em falha terapêutica: 300 mg de atazanavir + 100 mg de ritonavir, por via oral, a cada 24 horas, em combinação com outros anti-retrovirais. \n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção aumentada com ingestão concomitante de alimentos. \n\nInício de resposta: 2 semanas.\n\nPico de concentração plasmática: 2,0 a 2,5 horas. \n\nMeia-vida: aproximadamente 7 horas. \n\nMetabolismo hepático.\n\nExcreção: fecal (79%) e renal (13%)\n","efeitoAdverso":"Dislipidemias, lipodistrofia (2 a 9%), hiperglicemia, acidose lática.\n\nexantema (20 a 21%), eritema multiforme, síndrome de Stevens-Johnson, alopecia. \n\nFebre. \n\nNáusea (20%), vômito, diarreia (15 a 30%), dor abdominal (20%). \n\nElevação das enzimas hepáticas e bilirrubina, icterícia esclerótica (2 a 6%), pancreatite.\n\nDistúrbios na condução cardíaca. \n\ncefaleia (20 a 25%), insônia, depressão, neuropatia periférica. \n\nUrolitíase.\n\nMialgia (4%), fadiga. \n","interacaoMedicamentosa":"Alho: aumento do risco de falha terapêutica e resistência antirretroviral devido à diminuição da concentração plasmática do atazanavir. Evitar o uso concomitante.\n\nAmiodarona: aumento da concentração plasmática da amiodarona, aumentando o risco de cardiotoxicidade. Monitorar a concentração plasmática da amiodarona bem como a função cardíaca.\n\nAntagonistas dos receptores H2 da histamina (cimetidina, famotidina): aumento do risco de falha terapêutica devido à diminuição da concentração plasmática do atazanavir. No caso de coadministração, o ajuste de dose é necessário. \n\nAntiarrítmicos de classe IA (disopiramida, quinidina): aumento das concentrações plasmáticas destes fármacos. Monitorar as concentrações plasmáticas destes fármacos e\/ou a função cardíaca dos pacientes.\n\nContraceptivos orais com etinilestradiol + norgestimato ou noretisterona: o uso concomitante com atazanavir pode levar aumento da exposição a progesterona bem como a aumento ou diminuição da exposição ao etinilestradiol. Se a associação de hormônios está sendo usada com atazanvir + ritonavir, o contraceptivo oral devera conter no mínimo 35 microgramas de etinilestradiol; se está sendo usado apenas com atazanavir, não deverá conter mais que 30 microgramas de etinilestradiol. \n\nContraceptivos hormonais na forma farmacêutica de solução injetável, anel vaginal ou adesivo, ou contraceptivos orais contendo outros progestógenos, ou contraceptivos orais contendo menos que 25 microgramas de etinilestradiol: o uso de um método contraceptivo alternativo deve ser considerado, pois não há estudos que descrevam os efeitos da interação com atazanavir, não havendo portanto dados que confirmem a segurança e eficácia contraceptiva em caso de interação. \n\nDiltiazem: aumenta o risco de cardiotoxicidade. Monitorar possíveis alterações por eletrocardiograma, podendo ser considerada a redução de até 50% da dose de diltiazem.\n\nDidanosina: diminuição da solubilidade e da exposição ao atazanavir com a formulação de didanosina tamponada; diminuição da exposição à didanosina na forma de comprimido revestido. Administrar o atazanavir com alimentos 2 horas antes ou 1 hora após a formulação tamponada de didanosina ou comprimidos revestidos contendo didanosina. \n\nEfavirenz: diminuição da concentração plasmática do atazanavir. A coadministração destes medicamentos em pacientes virgens de terapia deve ser realizada da seguintes maneira: atazanavir 400 mg + ritonavir 100 mg, uma vez ao dia com alimentos, e efavirenz 600 mg administrado com estômago vazio, preferencialmente ao dormir. Atazanavir sem ritonavir não deve ser coadministrado com efavirenz. \n\nEverolimo: aumento no risco dos efeitos tóxicos do everolimo. Monitorar a concentração plasmática deste e proceder à redução da dose, se necessário. \n\nFentanila: aumento da toxicidade da fentanila (depressão do sistema nervoso central). Ajustar a dose se necessário. \n\nFosamprenavir, minociclina: diminuição da concentração plasmática do atazanavir. Monitorar os pacientes quanto à perda de eficácia. \n\nInibidores da bomba de prótons (esomeprazol, lansoprazol e omeprazol): aumento de falha terapêutica devido à diminuição da concentração plasmática do atazanavir; se a administração destes inibidores da bomba de prótons é necessária, em pacientes virgens de tratamento a dose do inibidor da bomba de próton não deve exceder a uma dose equivalente a 20 mg de omeprazol e deve ser administrado cerca de 12 horas antes do atazanavir 300 mg\/ritonavir 100 mg; não é recomendado administrar concomitantemente inibidores da bomba de prótons em pacientes que já estejam recebendo atazanavir. \n\nLidocaína: aumento da concentração plasmática da lidocaína, aumentando o risco de cardiotoxicidade. Monitorar os pacientes através do eletrocardiograma ou através da concentração plasmática da lidocaína. \n\nMaraviroque: aumento da concentração plasmática do maraviroque. Recomenda-se administrar 150 mg de maraviroque duas vezes ao dia e monitorar o aparecimentos de seus efeitos adversos (elevação das transaminases hepáticas, tontura e exantema). \n\nMetadona: aumento no risco de distúrbios de condução cardíaca. Se coadministrados, recomenda-se monitorar a função cardíaca dos pacientes. \n\nNevirapina: aumenta o risco de falha terapêutica devido à diminuição da biodisponibilidade do atazanavir, além de aumentar o risco de toxicidade da nevirapina. A coadministração é contraindicada.\n\nPosaconazol: aumento da concentração plasmática do atazanavir. Monitorar o aparecimento de efeitos adversos e sinais de toxicidade. \n\nRifabutina: aumento na concentração plasmática da rifabutina. Recomenda-se a redução em até 75% na dose deste medicamento. \n\nRosuvastatina: aumento da toxicidade da rosuvastatina, incluindo aumento de miopatia e rabdomiólise. Se o uso de ambos medicamentos foi necessário, recomenda-se diminuir a dose da rosuvastatina além de monitorar os aparecimentos dos sinais e sintomas de toxicidade e\/ou os níveis de creatina cinase. \n\nSaquinavir: aumento da concentração plasmática do saquinavir e risco de toxicidade. Monitorar pacientes quanto ao aparecimento dos efeitos adversos relacionados à toxicidade do saquinavir. \n\nTipranavir: diminuição da concentração do atazanavir e aumento da concentração do tipranavir. A coadministração não é recomendada. \n\nTrazadona: aumento da concentração plasmática da trazadona e aumento do risco de efeitos adversos (náuseas, tontura e hipotensão). Monitorar os pacientes quanto ao surgimento dos efeitos sedativos e de hipotensão e considerar uma redução de dose. \n","informacaoPaciente":"Orientar para ingerir o medicamento com alimento ou leite. \n\nOrientar para empregar método contraceptivo, mas não utilizar anticoncepcionais hormonais. \n\nReforçar orientações sobre prevenção da transmissão do HIV. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 e 30 ºC, longe do calor, umidade e luz direta. "}}