{"medicamento":{"idDroga":"49","principioAtivoDroga":"ATENOLOL ","grupoFarmacoterapeutico":"AGENTES BETA BLOQUEADORES SELETIVOS","nomeComercialDroga":"ATENOL; BIOTENOR; ABLOK; ANGIPRESS; ATECARD; TELOL; ATENUOL; REGULAPRESS; ANGITENS; ATENEO; ATENEUM; ATEPRESS; PLENACOR; ATENOBAL; ATENOLAB; ANGILESS; RITCOR; ATENOTON; ATENOPRESS; TENOLON","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 50 mg e 100 mg","indicacao":"Cardiopatia isquêmica: infarto agudo do miocárdio, angina. \n\nHipertensão arterial sistêmica: uso não recomendado para pacientes com mais de 60 anos, grávidas e aqueles com intervalo QT longo. ","contraIndicacao":"Hipersensibilidade ao atenolol.\n\nChoque cardiogênico.\nBradicardia sinusal grave.\n\nInsuficiência cardíaca congestiva descompensada.\n\nBloqueio atrioventricular de 2º e 3º graus.\n\nAsma brônquica ou doença pulmonar obstrutiva crônica.\n\nAcidose metabólica.","precaucao":"Usar com cuidado nos casos: \nuso de anestésicos que diminuam a função do miocárdio. interrupção do tratamento (risco de hipertensão rebote; suspender o fármaco gradualmente, no decurso de 1 a 2 semanas). \nuso concomitante com clonidina (interromper o uso do atenolol alguns dias antes da retirada da clonidina).\nhistória de doença broncoespástica, diabete melito (pode mascarar os sintomas de hipoglicemia), hipertireoidismo, doença vascular periférica e insuficiência cardíaca congestiva.\n-insuficiência renal (Ajuste de dose\nDCE entre 15-35 mL\/minuto: máximo de 50 mg\/dia.\nDCE inferior a 15 mL\/minuto: 25 mg\/dia ou 50 mg dia sim dia não.\nHemodiálise: administrar dose adicional de 25 a 50 mg após cada diálise).\nlactação (Recomenda-se monitorar o lactente).\n\nCategoria de risco na gravidez (FDA): D (Betabloqueadores durante a gravidez podem prejudicar o crescimento do feto, causar hipoglicemia e bradicardia neonatal.)ATENÇÃO: atenolol é um betabloqueador cardioseletivo sem atividade simpaticomimética intrinseca e propriedades estabilizantes de membrana. Substituido pelo metoprolol no tratamento de arritmia. Em hipertensão não é recomendado para pacientes com mais de 60 anos, gestantes e aqueles com intervalo QT longo. A segurança e eficácia não está estabelecido em crianças. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Cardiopatia isquêmica:\nAngina: dose inicial 50 mg, por via oral, a cada 24 horas. Se não obtiver resposta dentro de 1 semana, aumentar para 100 mg, por via oral, a cada 24 horas. Dose máxima diária: 200 mg.\nInfarto agudo do miocárdio: 5 mg, por via intravascular lenta (5 minutos), nas primeiras 12 horas após o infarto, podendo repetir mais 5 mg após 10 minutos; seguido por 50 mg, por via oral, 15 minutos após o término da primeira dose por via intravascular; e mais 50 mg, por via oral, após 12 horas; dose de manutenção 100 mg, por via oral, a cada 24 horas, durante pelo menos 10 dias. \n\nHipertensão arterial sistêmica:\n25 a 100 mg, por via oral, a cada 24 horas. Dose máxima diária: 100 mg. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade: 46 a 60%. A presença de alimento diminui a biodisponibilidade do atenolol.\nInício da ação: 3 horas.\nPico de concentração: 2 a 4 horas.\nDuração da ação: 24 horas.\nNão é metabolizado no fígado.\nTempo de meia-vida: 6 a 7 horas.\nExcreção renal (40 a 50%) e fezes (50%), na forma inalterada.\nÉ removido por diálise. ","efeitoAdverso":"Bradicardia, extremidades frias (2,6%), hipotensão (4%), insuficiência cardíaca (0,4%).\n\nDiarreia (3%), náusea (3%).\nTontura (13%), fadiga (26%), insônia, depressão (12%).\n\nHipoglicemia em pacientes com diabetes tipo I, evitar uso; e hiperglicemia em pacientes com diabetes tipo II.\n\nFadiga muscular (4%) ","interacaoMedicamentosa":"Amiodarona, bloqueadores de canal de cálcio diidropiridínicos, diltiazem, fentanila, quinidina, verapamil: podem aumentar o efeito hipotensor, bradicardiazante do atenolol e o risco de parada cardíaca. Monitorar função cardiaca, particularmente em pacientes predispostos a insuficiência cardiaca, pode ser necessário ajuste de dose.\n\nBloqueadores alfa-1-adrenérgicos (na primeira dose) e digoxina:  podem ter seu efeito aumentado pelo atenolol. Monitorar paciente para sinais e sintomas específicos.\n\nClonidina e moxonidina: em uso concomitante com atenolol, pode ocorrer crise hipertensiva durante a suspensao desses medicamentos. Suspender o betabloqueador antes de retirar a clonidina ou moxonidina, monitorar pressão arterial.\n\nErva-de-são-joão (Hypericum perforatum)  pode diminuir efeito do betabloqueador. Monitorar para sinais e sintomas de hipertensão e angina.\n\nHipoglicemiantes podem ter os sintomas de hipoglicemia mascarados pelo atenolol e causar hiper ou hipoglicenia. Evitar uso concomitante, preferir betabloqueador cardioseletivo, monitorar para sinais e sintomas específicos.","informacaoPaciente":"Orientar para a importância de comunicar ao perceber qualquer sinal de efeito adverso.\n\nAlertar para não ingerir juntamente a suplementos de cálcio, antiácidos e suco de laranja.\n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se o horário da próxima dose for a menos de 8 horas, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas.\n\n","aspectoFarmaceutico":"Deve ser mantido ao abrigo de luz e umidade e à temperatura de 20 a 25 ºC. "}}