{"medicamento":{"idDroga":"5","principioAtivoDroga":"ACETATO DE SODIO ","grupoFarmacoterapeutico":"SOLUÇÕES ELETROLÍTICAS","nomeComercialDroga":"PLASMALYTE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 2 mEq\/mL","indicacao":"Nutrição parenteral em casos de acidose.","contraIndicacao":"Alcalose metabólica ou respiratória, hipocalcemia ou hipocloridria. ","precaucao":"Sais de sódio devem ser usados com extrema cautela em pacientes com hipertensão, edema periférico ou pulmonar, insuficiência renal, pré-eclampsia, aldosteronismo ou outras condições associadas a retenção de sódio.   ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"As doses devem ser estabelecidas com base nas necessidades de cada paciente e na composição do produto utilizado.      ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Sofre biotransformação para bicarbonato. \nA concentração plasmática de sódio desejada deve estar entre 135 a 145 mmol\/litro","efeitoAdverso":"Hipopotassemia e alcalose metabólica, com uso excessivo e principalmente em pacientes com prejuízo da função renal.\n\nHipernatremia com uso excessivo (sintomas: sonolência, confusão, parada respiratória e coma). Os sintomas no SNC são mais graves quando a hipernatremia se desenvolve rapidamente. Se ocorrer depleção de volume,  podem surgir outros sintomas como hipotensão, taquicardia e sintomas de insuficiência respiratória. \n\n Hipertonicidade muscular, contração muscular e tetania (especialmente em pacientes com hipocalcemia).\n\nEdema periférico e pulmonar (nos casos de retenção e excesso de sódio) . ","interacaoMedicamentosa":"Salicilatos, tetraciclinas e barbitúricos: aumento da excreção renal por alcalinização da urina, porque são substâncias ácidas. \n\nFármacos alcalinos: têm sua meia-vida prolongada, podendo resultar em toxicidade. ATENÇÃO: Se ocorrer alcalose metabólica por dose excessiva, o tratamento consiste principalmente em correção apropriada de fluido e equilíbrio eletrolítico. ","informacaoPaciente":"","aspectoFarmaceutico":"Composto cristalino, muito solúvel em água e solúvel em álcool Uma solução a 5% em água apresenta pH de 7,5 a 9,0.A solução deve ser armazenada em recipiente hermético. Observar orientação especifica do produtor quanto a diluição, compatibilidade e estabilidade da solução."}}