{"medicamento":{"idDroga":"51","principioAtivoDroga":"ATROPINA ","grupoFarmacoterapeutico":"BELADONA E DERIVADOS SIMPLES","nomeComercialDroga":"ATROPINA; ATROPION; ATROFARMA; HYTROPIN; PASMODEX; NOVATON; SANTROPINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 0,25 mg\/mL","indicacao":"Adjuvante em anestesia geral. \n\nAntídoto em intoxicações exógenas por organofosforados (reversão de efeitos muscarínicos). \n","contraIndicacao":"Hipersensibilidade ao fármaco. \n\nEstenose pilórica ou hipertrofia prostática (solução injetável). \n\nGlaucoma de ângulo fechado.","precaucao":"Usar com cuidado nos casos: \níleo paralítico, colite ulcerativa, colostomia ou ileostomia, doenças pulmonar, renal, hepática e do trato biliar. \ndiarreia, hipertireoidismo ou hipertensão.\ncrianças, idosos ou debilitados. \nlactação. \n\nEvitar na vigência de febre, desidratação, taquicardia e tirotoxicose. \n\nEvitar em pacientes com miastenia grave e neuropatia autonômica. \n\nMesmo doses inferiores a 0,1 mg em crianças, e a 0,5 mg em adultos, ou a administração lenta, podem associar-se a bradicardia paradoxal. \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"Pré-medicação anestésica \n0,02 mg\/kg, por via intramuscular ou subcutânea, 30 a 60 minutos antes da indução da anestesia. Dose máxima: 0,6 mg. \n0,02 mg\/kg, por via intravenosa, imediatamente antes da indução da anestesia. Dose máxima: 0,6 mg. \n\nProfilaxia e correção de bradicardia no ato cirúrgico \n0,02 mg\/kg, por via intravenosa, com dose mínima de 0,1 mg e dose máxima de 0,5 mg em crianças e 1 mg em adolescentes, repetida a cada 5 minutos até uma dose máxima total de 1 mg em crianças e 2 mg em adolescentes. \n\nIntoxicação por organofosforados \n0,02 a 0,05 mg\/kg, por via intravenosa ou intramuscular, a cada a 5 a 10 minutos até que se obtenha o efeito atropínico (taquicardia, pele seca e hiperemiada, pupilas dilatadas); depois, repetir as doses a cada 1 a 4 horas, conforme necessário para manter o efeito atropínico, durante 24 horas. \nA via de administração depende da gravidade da intoxicação.","esquemaAdministracaoAdulto":"Pré-medicação anestésica \n0,3 a 0,6 mg, por via intramuscular ou subcutânea, 30 a 60 minutos antes da indução da anestesia. \n0,3 a 0,6 mg, por via intravenosa, imediatamente antes da indução da anestesia. \n\nProfilaxia e correção de bradicardia no ato cirúrgico:0,3 a 0,6 mg, por via intravenosa, repetida a cada 5 minutos até a dose máxima total de 3 mg. \n\nIntoxicação por organofosforados \n2 mg, por via intravenosa ou intramuscular, repetida por duas vezes a cada 10 minutos, se necessário. Não administrar mais de 3 doses. \nA via de administração depende da gravidade da intoxicação.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Inicio da ação: 15 a 50 minutos (bradicardia).\n\nDuração: mais de 5 horas (bradicardia).\n\nMetabolismo: hepático. \n\nMeia-vida: 4 horas em adultos; 6,5 horas em crianças. \n\nExcreção: urinária (30-40%). \n","efeitoAdverso":"Irritação no local da injeção. \n\nDiminuição da sudorese. \n\nConstipação, boca seca, náusea, vômito. \n\nVisão borrada, sensibilidade a luz, aumento da pressão intra-ocular. \n\nArritmias, taquicardia. \n\nHipersensibilidade. \n\nConfusão (comum em idosos). \n\nRetenção urinária. \n\nDepressão respiratória. \n","interacaoMedicamentosa":"Arbutamina: sulfato de atropina altera a freqüência cardíaca, o que pode resultar em alteração de exames para arbutamina. Arbutamina não deve ser administrada em pacientes que receberam sulfato de atropina.\n\nCloreto de ambenônio: uso concomitante pode resultar na supressão dos sintomas de overdose de cloreto ambenônio. O uso concomitante é contraindicado. \n\nCloreto de potássio (comprimido): o efeito anticolinérgico de sulfato de atropina pode causar um atraso na passagem de cloreto de potássio através do trato gastrintestinal, aumentando assim o risco de lesões gastrointestinais. O uso concomitante é contraindicado. \n","informacaoPaciente":"Informar que pode causar sonolência, tontura, visão borrada e intolerância a luz. Evitar atividades que necessitem estado de alerta. \n\nOrientar para aumentar consumo de líquido e reduzir a exposição ao calor a fim de evitar desidratação. \n\nOrientar para a importância de comunicar ao perceber qualquer sinal de reação alérgica. \n\nAtenção \u0096 Muitos medicamentos têm efeito antimuscarínico; uso concomitante de dois ou mais desses medicamentos pode aumentar os efeitos adversos, como boca seca, retenção urinária, constipação e também pode levar a confusão, especialmente, nos idosos\n","aspectoFarmaceutico":"Manter à temperatura ambiente, entre 15 e 30 °C, em recipiente hermeticamente fechado. Evitar congelamento. Proteger da luz. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução \n\nIncompatível com hemitartarato de norepinefrina, hemitartarato de metaraminol e bicarbonato de sódio. \n"}}