{"medicamento":{"idDroga":"53","principioAtivoDroga":"AZITROMICINA ","grupoFarmacoterapeutico":"MACROLÍDEOS","nomeComercialDroga":"AZIMIX; BIOZITROM; AZALIDE; AZIMED; EMS-MAX; AZITROGRAN; AZITRAX; AZITROMICIL; AZITRIN; ZOLPROX; ZITROMAX; SELIMAX; AZITROSOL; AZITROMED; CLINDAL AZ; AZITROLAB; ZITROMIL; AZIDROMIC; ZIMICINA; MAZITRON; ZITROBIOL; ZITRINA; ZITRONEO; ZIDIMAX; TROMIZIR; AZI; ASTRO; AZITROPHAR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para suspensão oral de 40 mg\/mL<br \/>\n<br \/>\nComprimido 500 mg","indicacao":"Infecção genital por Chlamydia trachomatis não complicada. \n\nTracoma. \n\nProfilaxia para endocardite em pacientes alérgicos a penicilina ou em criança em substituição a clindamicina. ","contraIndicacao":"Hipersensibilidade a azitromicina e outros macrolídeos. \n\nInsuficiência hepática (Contraindicada. Icterícia relatada).","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal (Cuidado em pacientes com filtração glomerular inferior a \n10 mL\/minuto). \n\ncrianças com menos de 6 meses de idade (não foi estabelecida a segurança do medicamento).\nsuspeita de gonorréia concomitante (evitar uso de azitromicina devido ao rápido aparecimento de resistência).\n-lactação (Usar somente quando não houver alternativa).\nmiastenia grave.\n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Crianças (2 a 10 anos):\nInfecção genital por clamídia: acima de 45 kg ou maiores de 8 anos: 1 g, por via oral, em dose única.\nTracoma: 20 mg\/kg, por via oral, em dose única. \n\nProfilaxia de endocardite: 15 mg\/kg, por via oral, 30 a 60 minutos antes do procedimento. ","esquemaAdministracaoAdulto":"Infecção genital por clamídia: \nAcima de 45 kg: 1 g, por via oral, em dose única.\nAbaixo de 45 kg: 20 mg\/kg, por via oral, em dose única.\n\nTracoma:\nAcima de 45 kg: 1 g, por via oral, em dose única.\nAbaixo de 45 kg: 20 mg\/kg, por via oral, em dose única. \n\nProfilaxia de endocardite: 500 mg, por via oral, 30 a 60 minutos antes do procedimento. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção adequada com e sem alimentos.\nPico de concentração: 2,2 a 3,2 horas.\nMeia-vida de eliminação: 68 horas\nMetabolismo: hepático. \nExcreção: biliar e renal. ","efeitoAdverso":"Pode promover prolongamento do intervalo QT no eletrocardiograma.\n\ndiarreia (5%), dor abdominal (2,7 a 3%), náusea, vômito, alteração no paladar.\n\nErosão córnea (menor que 1%).\n\ncefaleia, tontura.\n\nTrombocitopenia.","interacaoMedicamentosa":"Derivados do ergot: aumento do risco de ergotismo agudo (náusea, vômito, isquemia vasospástica). Uso concomitante contraindicado. \n\nDigoxina: pode ter sua toxicidade aumentada. Monitorar clinicamente crianças recebendo digoxina.\n\nDisopiramida: pode resultar em arritmias cardíacas (prolongamento QTc, taquicardia ventricular). Evitar uso concomitante. Caso necessário, monitorar níveis de disopiramida.\n\nFentanila: pode haver aumento ou prolongamento dos efeitos opióides, que devem ser monitorados. Se necessário, ajustar dose da fentanila.\n\nNelfinavir: aumento do risco de efeitos adversos da azitromicina, os quais devem ser monitorados.\n\nPimozida: aumento do risco de cardiotoxicidade (prolongamento do intervalo QT, torsade de pointes, parada cardíaca). Uso concomitante contraindicado.\n\nRifabutina: pode ter sua toxicidade aumentada. Se uso concomitante for necessário, utilizar com muita cautela.\n\nTeofilina: pode ter sua concentração plasmática aumentada. Monitorar concentrações plasmáticas.\n\nVarfarina: aumento do risco de sangramento. Monitorar tempo de protrombina e RNI. Caso necessário, ajustar a dose da varfarina.  ","informacaoPaciente":"Orientar que pode ser administrada com alimentos. \n\nContinuar usando o medicamento pelo tempo determinado, mesmo após desaparecimento dos sintomas.\n\nAlertar para não administrar simultaneamente com antiácidos contendo alumínio ou magnésio. \n\nOrientar para a necessária agitação do frasco da suspensão oral antes de cada administração. ","aspectoFarmaceutico":"Manter ao abrigo de luz e calor.\n\nSuspensão: manter à temperatura entre 5 e 30 °C após reconstituição. Descartar após 10 dias.\n\nComprimidos: manter à temperatura entre 15 e 30 °C  "}}