{"medicamento":{"idDroga":"56","principioAtivoDroga":"BECLOMETASONA ","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"CLENIL; ALERFIN; CLENIL HFA; BECLOSOL; BECLORT; MIFLASONA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Pó ou cápsula inalante 200mcg\/dose e 400mcg\/dose<br \/>\n<br \/>\nAerossol ou spray 50mcg\/dose, 200mcg\/dose e 250mcg\/dose","indicacao":"Asma leve persistente, moderada ou grave sem controle adequado com beta-agonista inalante de curta duração (inalante). \n\nRinite alérgica moderada a grave (aerossol nasal). \n\nRinite não alérgica (aerossol nasal). \n","contraIndicacao":"Hipersensibilidade à beclometasona ou a qualquer componente do produto.","precaucao":"Usar com cuidado nos casos de: \n\ndisfunção hepática. \n\nlactação. \n\nglaucoma, hipotireoidismo, osteoporose, cirrose. \n\ninfecções virais (varicela, sarampo, herpes simples ocular), fúngicas (candidíase) e bacterianas (risco de exacerbação da infecção). \n\ntuberculose, ativa ou latente (risco de exacerbação ou reativação). \n\ntrauma, cirurgia, infecção ou estresse (resposta suprarrenal inadequada devido à absorção sistêmica). \ncrianças (pode ocorrer redução na velocidade de crescimento, especialmente em uso prolongado ou em dose alta; monitorar). \n\ntestes de glicose sérica ou urinária (resultados podem ser alterados). \n\ncuidados específicos para a via inalante: \n\nasma aguda (risco de broncoespasmo paradoxal com aerossol). \n\nmudança de via de administração - sistêmica para inalante (risco de insuficiência suprarrenal).\n\ncuidados específicos para a via nasal:\n\nmudança de via de administração - sistêmica para nasal (pode ocorrer exacerbação dos sintomas). \n\ncirurgia nasal (aguardar cicatrização).\n\ncrianças com menos de 6 anos não devem receber aerossol nasal. \n\nsuspender o medicamento se não houver resposta clínica em 3 semanas. \n\nCrianças cujas mães utilizaram doses substanciais de beclometasona durante a gravidez devem ser monitoradas no pós-parto para sinais de hipoadrenalismo. \n\nCategoria de risco na gravidez (FDA): C - O uso prolongado durante a gravidez está associado a maior incidência de partos prematuros e baixo peso da criança ao nascer.\n","esquemaAdministracaoCrianca":"Asma:\nDose baixa (menores de 12 anos): 100 a 200 microgramas, por via inalatória, a cada 12 horas. \nDose média\/alta (de 5 a 12 anos): 200 a 400 microgramas, por via inalatória, a cada 12 horas. \nRinite alérgica moderada e grave e rinite não alérgica.\nMaiores de 6 anos: 100 microgramas (2 jatos) em cada narina, a cada 12 horas. Após melhora dos sintomas reduzir a dose para 50 microgramas (1 jato) em cada narina, a cada 12 horas.","esquemaAdministracaoAdulto":"Asma:\nDose baixa: 100 a 400 microgramas, por via inalatória, a cada 12 horas. \nDose média\/alta: 400 a 1000 microgramas, por via inalatória, a cada 12 horas. \nRinite alérica moderada a grave e rinite não alérgica.\n100 microgramas (2 jatos) em cada narina, a cada 12 horas. Após melhora dos sintomas reduzir a dose para 50 microgramas (1 jato) em cada narina, a cada 12 horas. \nTécnica de administração na asma: é necessária a demonstração da técnica de uso ao paciente ou cuidador. \nAgitar o frasco antes da administração. \n\nO bocal é colocado a 3 a 4 cm dos lábios; o paciente expira profundamente; o jato do aerossol é emitido no início da inspiração, por via oral, e a respiração é sustada por 10 segundos, permitindo que as partículas progridam até os bronquíolos terminais. \n\nConsiderar o uso de espaçador para crianças com menos de 8 anos de idade.\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção rápida por pulmões e trato gastrintestinal. \n\nCerca de 61 a 90% da dose que chega ao pulmão alcança a circulação sistêmica. A porção da dose que é absorvida no trato gastrintestinal alcança minimamente a circulação sistêmica, devido ao efeito de primeira passagem pelo fígado. \n\nQuando administrada sem espaçador, somente 10 a 25% da dose da formulação em aerossol são depositados nas vias aéreas. \n\nInício do efeito na asma: 1 a 4 semanas; na rinossinusite: alguns dias. \n\nPico da resposta: 2 semanas. \nMeia-vida de eliminação: 3 horas. \nExcreção: renal\n","efeitoAdverso":"Candidíase orofaringeana; tosse e rouquidão (usualmente em altas doses). \n\nSupressão suprarrenal (com uso de altas doses). \n\nBroncoespasmo paradoxal com uso inalante (pode requerer interrupção e terapia alternativa) (raro). \n\nUrticária, erupções cutâneas, angioedema, exantema, reação anafilática e anafilactoide. \n\nAnsiedade, distúrbios do sono, mudanças comportamentais (muito raro), cefaleia. \n\nIrritação e sensação de queimadura na mucosa; perfuração do septo nasal; \nrinorreia, congestão nasal, epistaxe. \n\nRedução na velocidade do crescimento em crianças. \n\nPerda do olfato ou paladar, catarata, glaucoma.\n","interacaoMedicamentosa":"É incomum a ocorrência de interações de medicamentos significantes com as doses usuais de corticosteroides inalados ou de aplicação nasal, quando a técnica de aplicação é correta. Entretanto, caso o fármaco seja utilizado em altas doses e por um longo período, ou em caso de técnica de aplicação inadequada, algumas das interações observadas com corticosteroides sistêmicos podem ocorrer.","informacaoPaciente":"Orientar o paciente quanto à utilização correta de aerossol e dos espaçadores. \n\nAgitar antes de usar. \n\nAlertar que o enxágue bucal após administração e o uso de espaçador reduzem o risco de candidíase oral, rouquidão e disfonia. Não engolir a água do enxágue. \n\nAlertar que o uso de espaçador nas formas aerossol favorece a ação do medicamento e reduz efeitos adversos. \n\nOrientar para não interromper o uso abruptamente, devido aos riscos de efeitos adversos importantes. \n\nOrientar para notificar a falta de resposta ao tratamento, para possível ajuste de dose. \n\nOrientar para a realização periódica de manutenção e limpeza dos artefatos\n","aspectoFarmaceutico":"Armazenar as formas aerossol a temperaturas entre 15 e 30 ºC. Há risco de explosão do frasco aerossol quando exposto a temperaturas acima de 50 ºC. \n\nArmazenar as cápsulas com o pó à temperatura ambiente, entre 15 e 30 ºC. Manter em frascos bem fechados e proteger da umidade. O frasco deve ser aberto e a cápsula inserida no dispensador somente no momento do uso.\n"}}