{"medicamento":{"idDroga":"57","principioAtivoDroga":"BENZILPENICILINA BENZATINA","grupoFarmacoterapeutico":"PENICILINAS BETA-LACTAMASE SENSÍVEL","nomeComercialDroga":"BENZATRON; BENZETACIL; BEPEBEN; BIOZATIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para suspensão injetável de 600.000 UI e 1.200.000 UI","indicacao":"Faringite estreptocócica, difteria, sífilis e outras infecções treponêmicas, profilaxia de febre reumática.","contraIndicacao":"História de hipersensibilidade a qualquer penicilina.\n\nInjeção intravenosa.\n\nNeurossífilis. ","precaucao":"Usar com cuidado nos casos: \nhipersensibilidade às penicilinas (obter história prévia para prevenir novas reações).\ninsuficiência renal (Não usar doses altas em insuficiência renal grave).\nlactação.\nasma ou alergia significante.\n\nHipersensibilidade cruzada com cefalosporinas (menos de 10%): não utilizar cefalosporinas em pacientes com reações de hipersensibilidade imediata às penicilinas.\n\nPode haver resultado falso-positivo para glicosúria se for usado teste baseado em oxiredução.\n\nCategoria de risco na gravidez (FDA): B.","esquemaAdministracaoCrianca":"Faringites estreptocócicas:\n- Com menos de 27 kg: 600.000 UI, por via intramuscular, em dose única.\n- Com mais de 27 kg: 1.200.000 UI, por via intramuscular, em dose única. \n\nSífilis primária:\n- Dose de 50.000 UI\/kg, por via intramuscular, em dose única. Dose máxima: 2.400.000 UI.\n\nSífilis tardia:\n- Dose de 50.000 UI\/kg, por via intramuscular, a cada 7 dias, durante 3 semanas. Dose máxima por dose: 2.400.000 UI.\n\nSífilis congênita:\n- Abaixo de 2 anos de idade: 50.000 UI\/kg, por via intramuscular profunda, em dose única. Dose máxima: 2.400.000 UI.\n\nProfilaxia da febre reumática:\n- Com menos de 27 kg: 600.000 UI, por via intramuscular, a cada 4 semanas.\n- Com mais de 27 kg: 1.200.000 UI, por via intramuscular, a cada 4 semanas.","esquemaAdministracaoAdulto":"Faringites estreptocócicas:\nDose de 1.200.00 UI, por via intramuscular, em dose única.\n\nSífilis primária:\nDose de 2.400.000 UI, por via intramuscular profunda, em dose única.\n\nSífilis tardia:\nDose de 2.400.000 UI, por via intramuscular profunda, a cada 7 dias, durante 3 semanas.\n\nProfilaxia da febre reumática:\nDose de 1.200.000 UI, por via intramuscular, a cada 4 semanas, ou 600.000 UI, por via intramuscular a cada 2 semanas.\n\nOutras infecções treponêmicas (pinta, bejel, bouba ou framboesia):\nDose de 1.200.00 UI, por via intramuscular, em dose única.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Administração somente por via intramuscular. \nAbsorção lenta e gradual. \nPico plasmático: 24 horas.\nExcreção: renal.\nNeonatos, lactentes e insuficientes renais: excreção lenta.","efeitoAdverso":"Reações de hipersensibilidade incluindo urticária, febre, dor nas articulações, exantemaes, angioedema, anafilaxia, doença do soro, anemia hemolítica e nefrite intersticial. \n\nDor local. \n\nNeutropenia. \n\nReação de Jarisch Herxheimer quando usada para sífilis.\n\nEnterocolite pseudomembranosa","interacaoMedicamentosa":"Metotrexato: aumento da toxicidade do metotrexato. Em caso de uso concomitante, considerar redução da dose e monitoramento plasmático do metotrexato. Monitorar efeitos adversos do metotrexato.\nTetraciclinas: redução da atividade antibacteriana. Monitorar eficácia antibacteriana. ","informacaoPaciente":"Orientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\n\nEm caso de esquecimento de mais de uma dose contactar a unidade de saúde.\n\nA efetividade de contraceptivos orais pode ser diminuida em presença de antibiótico. Orientar que enquanto estiver em tratamento, associar método contraceptico de barreira.","aspectoFarmaceutico":"Armazenar a temperaturas entre 15 e 30 °C.\n\nArmazenar a suspensão reconstituída sob refrigeração, entre 2 e 8 °C.\n\nNão administrar por via intravenosa: via associada a parada cardiorespiratória e morte.\n\nAdministrar por via intramuscular profinda, longe de artérias e nervos."}}