{"medicamento":{"idDroga":"58","principioAtivoDroga":"BENZILPENICILINA POTASSICA","grupoFarmacoterapeutico":"PENICILINAS BETA-LACTAMASE SENSÍVEL","nomeComercialDroga":"ARICILINA; BENZILPEN; CRISTALPEN; CRISTACILINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 5.000.000 UI","indicacao":"Faringoamigdalites, pneumonia, leptospirose, gangrena gasosa, actinomicose, endocardite estreptocócica, enterocolite pseudomembranosa, fasciite necrosante, antrax (carbúnculo), osteomielite, otite média, doença de Lyme, febre recorrente, celulite, meningite, neurossífilis, abscesso cerebral.  ","contraIndicacao":"Hipersensibilidade a penicilinas. \n\nAdministração intratecal. ","precaucao":"Usar com cuidado nos casos:\nhipersensibilidade às penicilinas (obter história prévia para prevenir novas reações).\ninsuficiência renal grave (Insuficiência renal grave: maior risco de neurotoxicidade.\nAjuste de dose:\nDCE entre 50-10 mL\/minuto: 75% da dose usual, no intervalo usual.\nDCE inferior a 10 mL\/minuto: 20-50% da dose usual, no intervalo usual).\nLactação.\nInsuficiência cardíaca.\nHipersensibilidade cruzada com cefalosporinas (menos de 10%): não utilizar cefalosporinas em pacientes com reações de hipersensibilidade imediata às penicilinas.\nPode haver resultado falso-positivo para glicosúria se for usado teste baseado em oxiredução.\nCategoria de risco na gravidez (FDA): B.","esquemaAdministracaoCrianca":"Neonatos:\nInfecções causadas por microorganismos sensíveis:\nCom menos de 7 dias e peso entre 1,2 e 2 kg: 25.000 a 50.000 UI, por via intravenosa ou intramuscular, a cada 12 horas.\nCom menos de 7 dias e mais de 2 kg: 25.000 a 50.000 UI, por via intravenosa ou intramuscular, a cada 8 horas.\nCom mais de 7 dias e peso entre 1,2 e 2 kg: 25.000 a 50.000 UI, por via intravenosa, a cada 8 horas.\nCom mais de 7 dias e mais de 2 kg: 25.000 a 50.000 UI, por via intravenosa, a cada 6 horas.\nMeningite por estreptococos do grupo B:\nCom menos de 7 dias: 250.000 a 450.000 UI\/kg\/dia, por via intravenosa, divididas a cada 8 horas.\nCom mais de 7 dias: 450.000 UI\/kg\/dia, por via intravenosa, divididas a cada 6 horas.\nCrianças com mais de 1 mês:\n100.000 a 400.000 UI\/kg\/dia, por via intravenosa em infusão por 30 minutos, divididas a cada 4 a 6 horas.","esquemaAdministracaoAdulto":" 1 a 24 milhões de UI, por via intravenosa em infusão por 1 a 2 horas, divididas a cada 4 a 6 horas, ou em infusão contínua a cada 24 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Rápida absorção após injeção intramuscular. \nAmplamente distribuída nos tecidos e fluidos. Atravessa a placenta, aparece no leite, mas não atravessa a barreira hematoencefálica, a menos que as meninges estejam inflamadas. \nMeia vida de eliminação: 30 minutos, sendo maior em neonatos e idosos. Em insuficientes renais pode chegar a 10 horas.\nExcreção renal por secreção tubular e filtração glomerular. \nNeonatos, lactentes e insuficientes renais: excreção lenta.\nDialisável.","efeitoAdverso":"Eosinofilia, neutropenia.\nHipercalemia (em altas doses de sal potássico quando a função renal estiver reduzida).\nConvulsão (pacientes com insuficiência renal, idosos, lactente, pacientes com meningite, histórico de convulsões e em altas doses.\nErupções maculopapulares,\nDiarreia.\nReações de hipersensibilidade incluindo urticária, febre, dor nas articulações, exantema, angioedema, anafilaxia, doença do soro, anemia hemolítica (com altas doses intravenosas), e nefrite intersticial.","interacaoMedicamentosa":"Metotrexato: pode ter sua toxicidade aumentada. Evitar uso concomitante. Se terapia conjunta for necessária, considerar redução da dose do metotrexato e monitoramento da concentração plasmática. Monitorar efeitos adversos do metotrexato, incluindo leucopenia, trombocitopenia e ulcerações da pele. \nTetraciclinas:  a atividade antibacteriana pode ser reduzida. Monitorar eficácia.","informacaoPaciente":"","aspectoFarmaceutico":"Cada miligrama corresponde a 1.660 UI. Contém 1,7 mEq de potássio por milhão de unidades. Apresenta melhor estabilidade em solução em pH de 7.\n\nArmazenar a temperatura ambiente, entre 15 e 30 °C. Observar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nApós reconstituição, armazenar sob refrigeração de 2 a 8 °C. Apresenta melhor estabilidade em solução com pH igual a 7. \n\nIncompatível com aminoglicosídeos. Se a utilização concomitante for necessária, os fármacos deveriam ser administrados em sítios separados. \n\nIncompatível com vancomicina, algumas cefalosporinas e anfotericina B. "}}