{"medicamento":{"idDroga":"59","principioAtivoDroga":"BENZILPENICILINA PROCAINA + BENZILPENICILINA POTASSICA","grupoFarmacoterapeutico":"PENICILINAS BETA-LACTAMASE SENSÍVEL","nomeComercialDroga":"PENKARON; WYCILLIN; BENZAPEN G; WONILIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Suspensão injetável de 300.000 UI + 100.000 UI","indicacao":"Sífilis congênita.  ","contraIndicacao":"História de hipersensibilidade a penicilinas.\n\nInjeção intravenosa.  ","precaucao":"Usar com cuidado nos casos:\nhipersensibilidade às penicilinas (obter história prévia para prevenir novas reações). \ninsuficiência renal (Ajuste de dose\nInsuficiência renal grave: máximo de 6 g\/dia.\nNeurotoxicidade: em altas doses pode causar convulsão.\nHemodiálise: benzilpenicilina é removida por hemodiálise e requer suplementação de 50% da dose durante ou após o procedimento).\nlactação .\nhistória significante de alergias e\/ou asma.\ninsuficiência cardíaca.\n\nHipersensibilidade cruzada com cefalosporinas (menos de 10%): não utilizar cefalosporinas em pacientes com reações de hipersensibilidade imediata às penicilinas. \nPode haver resultado falso-positivo para glicosúria, se usado teste baseado em oxiredução.\n\nCategoria de risco na gravidez (FDA): B.","esquemaAdministracaoCrianca":"Neonatos:\nSífilis congênita: 50.000 UI\/Kg, por via intramuscular, a cada 24 horas, durante 10 dias","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Administração somente por via intramuscular.\nAbsorção lenta e gradual.\nExcreção: renal.  Neonatos, lactentes e insuficientes renais: excreção lenta.\nDialisável. ","efeitoAdverso":"Reações de hipersensibilidade, incluindo urticária, exantema cutâneao, anafilaxia, doença do soro, febre, angioedema, anemia hemolítica, nefrite intersticial e dor nas articulações.\n\nNeutropenia, eosinofilia,\n\nReações de Jarisch-Herxheimer.\n\nHipercalemia (em altas doses de sal potássico quando a função renal estiver reduzida).\n\nConvulsão em pacientes com insuficiência renal, idosos, lactente, pacientes com meningite, histórico de convulsões e em altas doses.\n\ndiarreia ","interacaoMedicamentosa":"Metotrexato: pode ter sua toxicidade aumentada. Evitar uso. Se terapia conjunta for necessária, considerar redução da dose do metotrexato e monitoramento da concentração plasmática. Monitorar efeitos adversos do metotrexato, incluindo leucopenia, trombocitopenia e ulcerações da pele.\nTetraciclinas: pode haver redução da atividade antibacteriana. Monitorar sinais de efetividade antibacteriana. Verificar sinais de efetividade antibacteriana. ","informacaoPaciente":"Administração intramuscular, injeção profunda, no quadrante superior da nádega.\n\nEm crianças pequenas, prefere-se o músculo lateral da coxa.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 °C.\n\nNão usar por via intravascular. "}}