{"medicamento":{"idDroga":"6","principioAtivoDroga":"ACETAZOLAMIDA","grupoFarmacoterapeutico":"INIBIDORES DA ANIDRASE CARBÔNICA","nomeComercialDroga":"ZOLAMOX; DIAMOX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 250 mg ","indicacao":"H401 - Glaucoma primário de ângulo aberto\nH402 - Glaucoma primário de ângulo fechado\nH403 - Glaucoma secundário a traumatismo ocular\nH404 - Glaucoma secundário a inflamação ocular\nH405 - Glaucoma secundário a outros transtornos do olho\nH406 - Glaucoma secundário a drogas\nH408 - Outro glaucoma\nQ150 - Glaucoma congênito\nVer PCDT de Glaucoma\n\nGlaucoma de ângulo aberto crônico (adjuvante). \nGlaucoma secundário. \nPré-operatório de glaucoma de ângulo fechado agudo. ","contraIndicacao":"Hipersensibilidade a acetazolamida, sulfonamidas ou inibidores da anidrase carbônica, ou a qualquer componente da formulação. \n\nGlaucoma de ângulo fechado crônico (pode mascarar deterioração). \n\nHipopotassemia. \n\nHiponatremia. \n\nAcidose hiperclorêmica. \n\nInsuficiência renal grave. \n\nInsuficiência hepática grave. \n\nInsuficiência adrenocortical (doença de Addison). \n\nCirrose hepática. ","precaucao":"Usar com cuidado nos casos: \nidosos, diabete melito, obstrução pulmonar ou enfisema, insuficiência renal leve ou moderada: DEPURAÇÃO DE CREATININA ENDÓGENA (DCE) igual ou superior a 50 ml\/minuto: 6 horas;\nDCE entre 50 e 10 ml\/minuto: 12 horas .\nDCE inferior a 10 ml\/minuto: não administrar; insuficiência hepática (leve ou moderada ). \ndose elevada (pode aumentar sonolência e\/ou parestesia e diminuir diurese). \nuso prolongado (monitorar contagem sanguínea e eletrólitos). \nlactação (Potencial para reações adversas graves). \n\nCategoria de risco na gravidez (FDA): C (Evitar no primeiro trimestre da gravidez). \n\nPode diminuir a capacidade de dirigir veículos e operar máquinas. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Glaucoma de ângulo aberto crônico e glaucoma secundário: 250 mg a 1 g por dia, por via oral, em doses divididas até de 6 em 6 horas. Ajustar de acordo com sintomatologia e pressão intraocular. \n\nPré-operatório em glaucoma de ângulo fechado agudo: 250 mg, por via oral, a cada 4 horas. Alguns pacientes respondem a 250 mg, por via oral, a cada 12 horas.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"Glaucoma de ângulo aberto crônico: Iniciar com 125 mg, por via oral, a cada 6 horas. Se dose bem tolerada sem redução da pressão intraocular, ajustar dose e monitorizar pressão. ","aspectoFarmacocinetico":"Absorção oral. \nDuração da ação: 8 a 12 horas. \nPico de concentração: 1 a 4 horas. \nLigação a proteínas plasmáticas: 70% a 90% dependendo da depuração renal. \nNão metabolizada: 90% a 100% da dose é excretada inalterada na urina em até 24 horas após a administração. \nMeia-vida de eliminação: 4-8 horas. \nDialisável. \nAlimentos não alteram biodisponibilidade. \nEfeito é dose-dependente, mas há pouco efeito adicional com doses maiores ","efeitoAdverso":"Perda de apetite e peso, sede, diarreia, melena, anorexia, náusea, vômito, alteração do paladar; \n\nconfusão, parestesia, sonolência, depressão fadiga, irritabilidade; \n\nalteração na audição, zumbido (frequente no início do tratamento); \n\ninibição da libido; \n\nurticária; \n\npoliúria, glicosúria, hematúria, cálculos renais, cristalúria e cólica renal, aumento da frequência urinária ou do volume da urina; \n\nfunção hepática alterada; \n\nglaucoma de ângulo fechado; \n\nacidose metabólica e alteração nos eletrólitos se uso prolongado; \n\nreações adversas semelhantes à das sulfonamidas (anafilaxia, discrasias sanguíneas, eritema multiforme, necrólise hepática fulminante, síndrome de Stevens-Johnson e necrólise tóxica epidérmica","interacaoMedicamentosa":"Ácido acetilsalicílico e outros salicilatos: aumento do efeito da acetazolamida. Monitorizar toxicidade por salicilato, especialmente em pacientes com disfunção renal ou doses altas de ácido acetilsalicílico.  \n\nDigoxina (por indução de hipocalemia), ciclosporina e sotalol (por indução de hipocalemia e hipomagnesemia): aumento da toxicidade. Se for possível, evitar as combinações. Se administrados concomitantemente, monitorar níveis de ciclosporina circulante e ajustar dose de ciclosporina se necessário; também monitorar pacientes para aumento da toxicidade da ciclosporina (disfunção renal e neurotoxicidade). \n\nFenitoína e fosfenitoína: aumento do risco de osteomalácia. Monitorar paciente para sinais iniciais de osteomalácia; suspender acetazolamida e administrar vitamina D e fosfato. \n\nLítio: pode haver tanto efetividade reduzida como concentração plasmática aumentada, com aumento na toxicidade (fraqueza, tremor, sede, confusão). ","informacaoPaciente":"Alertar para não operar máquinas ou dirigir. \n\nOrientar para ingerir bastante líquido durante o tratamento, para evitar cálculos renais.  \n\nOrientar para usar preferencialmente pela manhã e, se possível, evitar doses após as 18 h, devido ao efeito diurético.  \n\nDose esquecida: orientar para ingerir imediatamente quando lembrar. \n\nOrientar para não suspender repentinamente, quando o objetivo for o controle de epilepsia. \n\nUsar com cautela na insuficiência renal por risco de acidose","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 °C. Proteger do calor, da \numidade e da luz direta. Medicamentos produzidos por laboratórios diferentes só podem ser intercambiáveis quando houver informação sobre a bioequivalência. Comprimidos de acetazolamida podem ser triturados. São relatadas preparações extemporâneas a partir dos comprimidos, tanto sob forma de suspensões como de soluções (que devem ser tamponadas a pH 4,0). Trituram-se os comprimidos, suspendendo o pó resultante em xarope de gosto forte (cereja, framboesa, chocolate, etc.). Pode suspender-se até 500 mg em 5 mL de xarope, mas uma suspensão que contenha 250 mg por 5 mL tem melhor palatabilidade. Esta suspensão é estável por uma semana. A refrigeração pode melhorar o sabor, mas não aumenta a estabilidade. Os elixires ou outros veículos que contenham álcool ou glicerina não proporcionam suspensão de sabor palatável. O armazenamento deve ser feito entre 15 e 30 ºC e ao abrigo da luz direta."}}