{"medicamento":{"idDroga":"60","principioAtivoDroga":"BENZNIDAZOL","grupoFarmacoterapeutico":"AGENTES CONTRA A LEISHMANIOSE E A TRIPANOSSOMÍASE","nomeComercialDroga":"BENZNIDAZOL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 12,5 mg e 100 mg","indicacao":"Tripanossomíase americana (doença de Chagas). ","contraIndicacao":"Primeiro trimestre da gravidez (Contraindicado no primeiro trimestre da gravidez).\n\nHipersensibilidade ao fármaco. ","precaucao":"Usar com cuidado nos casos: \ninsuficiência hepática, insuficiência renal, distúrbio hematológico, surgimento de erupções graves, acompanhadas por febre e púrpura (interromper o tratamento), surgimento de parestesia e neurite periférica (interromper o tratamento).  Monitorar contagem de células sanguíneas, especialmente leucócitos, durante o tratamento.","esquemaAdministracaoCrianca":"Crianças até 12 anos: \nFase aguda e fase crônica (forma indeterminada): 5 mg\/kg, por via oral, dividido a cada 12 horas, durante 30 a 60 dias.","esquemaAdministracaoAdulto":"Fase aguda: 5 a 7 mg\/kg, por via oral, dividido a cada 12 horas, durante 60 dias.\nFase crônica, forma indeterminada: 3 mg\/kg\/dia, por via oral, dividido a cada 12 horas, durante 90 dias.\nFase crônica, forma clínica inicial: 10 mg\/kg\/dia, por via oral, dividido a cada 12 horas, durante 10 dias, mais 3 mg\/kg\/dia, por via oral, dividido a cada 12 horas, durante 50 dias.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade oral: 92% \nPico de concentração plasmática: 3 a 4 horas.\nMeia-vida de eliminação: 10 a 13 horas.","efeitoAdverso":"Exantema, prurido e\/ou dermatite alérgica (13-68%).\nEpigastria, náusea, vômitos, dor abdominal e\/ou perda de peso (25-27%).\nParestesia e neuropatia periféricas, mialgia, fraqueza muscular, cefaleia, alterações psíquicas e\/ou excitabilidade do sistema nervoso central (10-18%). \nDiscrasias sanguíneas, leucopenia e, raramente, agranulocitose. \nDescontinuar ou reavaliar o tratamento: em caso de neurite periférica associada à dose e em casos de erupções cutâneas graves acompnahadas de febre e púrpura. ","interacaoMedicamentosa":"","informacaoPaciente":"Alertar para não ingerir bebidas alcoólicas ou preparações que contenham álcool (elixires, xaropes, tônicos) durante o tratamento. \n\nOrientar para ingerir o medicamento durante as refeições para reduzir o risco de irritação gástrica.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.","aspectoFarmaceutico":"Os comprimidos devem ser mantidos à temperatura de 15 a 30 ºC, ao abrigo de luz e umidade. "}}