{"medicamento":{"idDroga":"64","principioAtivoDroga":"BICARBONATO DE SODIO ","grupoFarmacoterapeutico":"SOLUÇÕES ELETROLÍTICAS","nomeComercialDroga":"LABORIM- CPHD- FRAÇÃO BÁSICA; CONC.BÁSICO HEMODIÁLISE.F3; FARMACART; CPHD ARMARIN; BIBAG; BICARBON; SOL-CART B; CPHD 35 BA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 1 mEq\/mL (8,4%)","indicacao":"Acidose metabólica. \n\nAlcalinização da urina, em intoxicações exógenas, para potencializar a eliminação renal de fármacos (ex.: antidepressivos tricíclicos, barbituratos, lítio, metotrexato e salicilatos). \n\nHiperpotassemia.","contraIndicacao":"Alcalose respiratória ou metabólica.\n\nHipocalcemia.\n\nHipocloremia.\n\nHipocloridria.\n\nHipernatremia.\n\nIntoxicação por ácidos minerais fortes.","precaucao":"Usar com cuidado nos casos:\ninsuficiência cardíaca congestiva, edema, problemas renais ou adrenocorticais, hipertensão, cirrose, corticoterapia concomitante, pré-eclâmpsia, eclâmpsia, hiperaldosteronismo.\nparada cardíaca, acidose metabólica ou asfixia neonatal (não usar como rotina).\n\nEvitar extravasamento pelo risco de necrose. \n\nCategoria de risco na gravidez (FDA): C.ATENÇÃO: durante o tratamento da acidose, é essencial o monitoramento frequente da concentração de eletrólitos séricos e do equilíbrio ácido-base. É importante a reposição de potássio (20 a 80 mEq\/L de solução intravenosa). ","esquemaAdministracaoCrianca":"Neonatos e crianças com menos de 2 anos:\n- Dose inicial (com solução diluída a 0,5 mEq\/mL - 1:1 com água para injeção): 0,5 mEq\/kg, por via intravenosa direta lenta .\n-  Dose de manutenção: deve ser calculada com base em dados de gasometria sanguínea, outros dados laboratoriais ou a cada 10 minutos após a parada cardíaca.\n- Dose máxima diária: 8 mEq\/kg.\n\nNota: Injeção rápida (a partir de 10 mL\/minuto) pode produzir hipernatremia, diminuição na pressão do fluido cerebroespinhal e possível hemorragia intracraniana.\n\nCrianças a partir de 2 anos:\n- Dose inicial (com solução não diluída ou diluída 1:1 com água para injeção): 1 mEq\/kg, por via intravenosa direta lenta (velocidade máxima de 1 mEq\/kg\/minuto).\n-  Dose de manutenção: deve ser calculada com base em dados de gasometria sanguínea, outros dados laboratoriais ou a cada 10 minutos após a parada cardíaca.","esquemaAdministracaoAdulto":"Dose inicial (solução não diluída): 1 mEq\/kg, por via intravenosa direta lenta. Dose de manutenção: 0,5 mEq\/kg, a cada 10 minutos. \n\nDose inicial alternativa (solução diluída 1:6 com Ringer lactato ou cloreto de sódio 0,45%): 2-5 mEq\/kg, por infusão intravenosa, durante 4 a 8 horas.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito: 15 minutos (via intravenosa).\nDuração de efeito: 1-2 horas (via intravenosa).\nExcreção: urinária. A concentração plasmática do bicarbonato é regulada pelo rim. Em adultos saudáveis, quase todo o filtrado glomerular de íons de bicarbonato é reabsorvido. Menos de 1% é excretado pelo rim.","efeitoAdverso":"Agravamento de congestão circulatória; edema, tetania, hipopotassemia, hipocalcemia, hipernatremia, hiperosmolaridade e alcalose metabólica. Hemorragia intracraniana.\n\nHá risco de hipercapnia em pacientes que usam respiradores ou portadores de distúrbios respiratórios.","interacaoMedicamentosa":"Anfetaminas, efedrina, memantina e pseudoefedrina: podem sofrer aumento de efeito\/ toxicidade por redução da eliminação renal. Pode ser necessário redução de dose. \n\nBarbitúricos, clorpropamida, lítio e salicilatos: podem sofrer redução de efeito por aumento da eliminação renal. Pode ser necessário aumento de dose. ","informacaoPaciente":"","aspectoFarmaceutico":"Armazenar em recipiente bem fechado, ao abrigo do calor, à temperatura ambiente até 30 ºC. Não congelar.\n\nUsar somente soluções límpidas.\n\nA solução a 1 mEq\/mL (8,4%) é hipertônica em relação ao soro fisiológico e à secreção lacrimal. Soluções a 1,39% são isotônicas.\n\nIncompatibilidade com: sais ácidos, sais alcalinos, atropina, sais de cálcio, catecolaminas.\n\nA compatibilidade do bicarbonato de sódio com outros eletrólitos ou fármacos em misturas intravenosas deve ser criteriosamente avaliada."}}