{"medicamento":{"idDroga":"66","principioAtivoDroga":"BIPERIDENO","grupoFarmacoterapeutico":"AGENTES ANTICOLINÉRGICOS","nomeComercialDroga":"AKINETON; PARKINSOL; CINETOL; PROPARK","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 2 mg (cloridrato de biperideno) <br \/>\n<br \/>\nSolução injetável 5 mg\/mL (lactato de biperideno) ","indicacao":"Distúrbios motores decorrentes do uso de neurolépticos. ","contraIndicacao":"Glaucoma de ângulo fechado.\n\nRetenção urinária. \n\nHipertrofia prostática. \n\nMiastenia grave. \n\nObstrução gastrintestinal, megacólon. ","precaucao":"Usar com cuidado nos casos: \ndiscinesia tardia (há piora com o uso de anticolinérgicos). \nidosos (ajustar a dose). \n\nantes de iniciar tratamento (fazer avaliação cognitiva, urológica e cardiovascular). \nocorrência de efeitos anticolinérgicos centrais e periféricos (interromper tratamento). \nproblemas cardiovasculares, epilepsia e insuficiência renal e hepática. \nretirada (deve ser gradual para reduzir risco de efeito rebote e piora do parkinsonismo). \nlactação (Pode inibir a produção de leite materno).\n\nPode induzir problemas psiquiátricos, principalmente na esfera cognitiva. \n\nCategoria de risco na gravidez (FDA): C (Estudos em animais relataram teratogenicidade. Evitar).","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Distúrbios motores decorrentes do uso de neurolépticos : \nDose inicial 1 mg, por via oral, a cada 12 horas, aumentado gradualmente para 2 mg, a cada 8 horas. Dose de manutenção: 2 a 12 mg\/dia em doses divididas. \n2 a 5 mg, por via intramuscular ou injeção intravenosa lenta, a cada 30 minutos. Dose máxima: 20 mg\/dia. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Bem absorvido pelo trato gastrintestinal, mas com biodisponibilidade oral de cerca de 30% (extenso metabolismo de primeira passagem) \nPico sérico: 1-2 horas \nMeia-vida de eliminação:18-24 horas \nExcreção urinária, em forma ativa e como metabólitos.","efeitoAdverso":"Obstipação, náusea, xerostomia\n\nVisão borrada \n\n\nRetenção urinária \n\nConfusão mental, excitação, delírio, tontura, déficit de memória, alucinações, agitação, sonolência \n\nTaquicardia, arritmias, hipotensão postural ","interacaoMedicamentosa":"Cloreto de potássio (comprimido): risco de lesões gastrintestinais. O uso concomitante é contraindicado. ","informacaoPaciente":"Alertar para não ingerir bebidas alcoólicas.\n\nAlertar que pode afetar a capacidade de realizar atividades que exigem atenção e coordenação motora, como operar máquinas e dirigir. \n\nAlertar para evitar a realização de atividades que aumentam a temperatura corporal, como exercício físico intenso e exposição a calor extremo, pelo risco de desidratação.\n\nOrientar para ingerir com alimentos para minimizar irritação gástrica. \n\nOrientar para adotar dieta rica em fibras e boa hidratação para evitarobsstipação. \n\nOrientar para instituir boa higiene oral e intensificação do controle mecânico da placa dental em função da xerostomia. \n\nAlertar para não suspender abruptamente o tratamento. ","aspectoFarmaceutico":"Conservar em temperatura ambiente, entre 15 e 30 ºC, em recipientes bem fechados e ao abrigo da luz.\n\nEvitar o congelamento. "}}