{"medicamento":{"idDroga":"7","principioAtivoDroga":"ACICLOVIR","grupoFarmacoterapeutico":"ANTIVIRAIS","nomeComercialDroga":"VIROTIN; ACICLOFAR; ACIBIO; ANCLOMAX; ACIVERAL; CLOVIR; ACIVIRAX; ACICLOMED; HPVIR; ZOVIRAX; ACICLOVAN; ACICLOR; HERPFAR; HECLIVIR; CICLAVIX; CICLOVIRAL; AVIRAL; DUCTOVIRAX; HERVIRAX; HERPESIL; EXAVIR; UNI-VIR; ZICLOVIR; ZYNVIR; ANTIVIRAX; EZOPEN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 200 mg<br \/>\n<br \/>\nPó para solução injetável 250 mg<br \/>\n<br \/>\nCreme 50mg\/g","indicacao":"Infecção por vírus Herpes simplex (tratamento e profilaxia).\n\nInfecção por vírus Varicella-zoster em indivíduos imunocomprometidos (tratamento e profilaxia). \n\nTratamento de herpes zoster. ","contraIndicacao":"Hipersensibilidade ao aciclovir ou a qualquer componente da formulação. ","precaucao":"Usar com cuidado nos casos: \nuso intravenoso (deve ser reservado para tratamento de encefalite, pneumonite e infecções graves e disseminadas, especialmente em neonatos). \npacientes obesos (calcular a dose com base no peso ideal para altura para evitar superdose).\nidosos. \ninsuficiência renal (requer ajuste de dose). \noutros agentes nefrotóxicos (evitar uso concomitante). \n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Crianças até 3 meses de idade:\n Infecção por vírus Herpes simplex mucocutânea:\n- 20 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante 14 dias Infecção congênita por vírus Herpes simplex disseminada ou com envolvimento do SNC;\n- 20 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante 21 dias.\n\nCrianças de 3 meses a 12 anos:\nInfecção por vírus Herpes simplex em pacientes imunocomprometidos:\n- 10 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante 7 dias. Dose máxima de 20 mg\/kg, por via intravenosa, a cada 8 horas.\nEncefalite por vírus Herpes simplex:\n- 20 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante pelo menos 10 dias, possivelmente por 14 a 21 dias. \nInfecção por vírus Varicella-zoster em pacientes imunocomprometidos:\n 20 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante 7 dias. Dose máxima de 20 mg\/kg, por via intravenosa, a cada 8 horas.","esquemaAdministracaoAdulto":"Crianças com mais de 12 anos e Adultos: \nInfecção mucocutânea por vírus Herpes simplex:\n200 mg, por via oral, a cada 4 horas, 5 vezes ao dia, durante 5 dias ou período superior se aparecerem novas lesões durante o tratamento ou se não obter cura completa.\n Infecção mucocutânea por vírus Herpes simplex em pacientes imunodeprimidos. \n400 mg, por via oral, a cada 4 horas, 5 vezes ao dia, durante 5 dias ou período superior se aparecerem novas lesões durante o tratamento ou se não obter cura completa. \n5 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, por 7 dias. Dose máxima de 20 mg\/kg, por via intravenosa, a cada 8 horas. \nInfecção genital por vírus Herpes simplex: \n200 mg, por via oral, a cada 4 horas, 5 vezes ao dia, ou 400 mg, por via oral, a cada 8 horas, durante 7 a 10 dias (primeiro episódio) ou 5 dias (recidiva) ou período superior se aparecerem novas lesões durante o tratamento ou se não obter cura completa. \nInfecção genital por vírus Herpes simplex em pacientes imunodeprimidos. \n400 mg, por via oral, a cada 4 horas, 5 vezes ao dia, durante 7 a 10 dias (primeiro episódio) ou 400 mg, por via oral, de 8 em 8 horas, durante 5 a 10 dias (recidiva). \n5 a 10 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante 2 a 7 dias ou até melhora clínica, seguido de terapia oral para completar pelo menos 10 dias de tratamento em primeiro episódio grave. \nPrevenção de recidiva de infecção genital por vírus Herpes simplex:\n 400 mg, por via oral, a cada 12 horas, ou 200 mg, por via oral, a cada 8 horas, aumentado para 400 mg, por via oral, a cada 8 horas se houver recidiva durante o tratamento, interrompendo o tratamento a cada 6 a 12 meses para reavaliar a frequência de recidiva. Considerar retratamento após 2 a 3 recidivas. \nPrevenção de recidiva de infecção genital por vírus Herpes simplex em pacientes imunocomprometidos:\nDe 200 a 400 mg, por via oral, a cada 6 horas, ou 800 mg, por via oral, a cada 12 horas, interrompendo o tratamento a cada 6 a 12 meses para reavaliar a frequência de recidiva. Considerar retratamento após 2 a 3 recidivas. \nEncefalite por vírus Herpes simplex:\n10 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante pelo menos 10 dias, possivelmente por 14 a 21 dias. Herpes zoster. \n800 mg, por via oral, a cada 4 horas, 5 vezes ao dia, durante 7 a 10 dias. \n5 mg\/kg, por via intravenosa, em infusão contínua por 1 hora, a cada 8 horas, durante 5 dias. \nInfecção por vírus Varicella-zoster em pacientes imunocomprometidos:\n10 mg\/kg, por via intravenosa, em infusão contínua durante 1 hora, a cada 8 horas, durante 7 dias. \nDose máxima 20 mg\/kg, por via intravenosa, a cada 8 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito: 1,5 a 2,5 horas (oral). \nMeia-vida: 2 a 19,5 horas (dependente da função renal). \nExcreção: renal (62% a 91%).","efeitoAdverso":"Náusea e vômito (7%), diarreia (8-9%), epigastralgia. \n\nErupção cutânea (4-5%). \n\nCefaleia (13%). \n\nTromboflebite (14%), necrólise ao extravasamento. \n\nAgitação, confusão mental, letargia, tremor, alucinação (1%). \n\nNeutropenia, trombocitopenia, anemia, leucocitose e neutrofilia (menor que 1%). \n\nElevação transitória da creatinina sérica (4-5%), insuficiência renal (5-10%), hematúria (1%) quando usado em altas doses ","interacaoMedicamentosa":"Ácido valpróico, fenitoína, fosfenitoína podem ter seu efeito reduzido por aciclovir. Considerar terapia com outro antiviral. \n\nZidovudina: aumento de letargia e fadiga. Alertar paciente quanto ao risco de fadiga excessiva pelo uso concomitante do aciclovir com zidovudina.  ","informacaoPaciente":"Orientar para a necessidade de aumento da ingestão hídrica durante o tratamento. \n\nEvitar relações sexuais enquanto estiver com herpes genital. \n\nUsar preservativo masculino para evitar doença sexualmente transmissível. \n\nEsclarecer o paciente, que apesar da frequência a cada 4 horas, a dose oral da madrugada não deve ser feita e que não haverá prejuízo no efeito terapêutico. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses. \n\nATENÇÃO: Devido ao risco de precipitação do aciclovir nos túbulos renais, recomendar o aumento de ingestão hídrica durante o tratamento. No caso de administração intravenosa, evitar infusão por tempo inferior a uma hora, para prevenir danos renais.","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 a 25 ºC. Manter ao abrigo do ar, calor, luz direta e umidade. Observar orientação específica do produtor quanto a reconstituição, diluição, compatibilidade e estabilidade da solução. Após reconstituição com água estéril para injeção, a diluição em glicose a 5% ou solução de cloreto de sódio a 0,9% é estável por 24 horas. Incompatibilidades: água bacteriostática para injeção, aztreonam, dobutamina, dopamina, foscarnete, idarrubicina, levofloxacino, meropeném, ondasetrona, piperacilina\/tazobactam, sargramostim, vinorelbina."}}