{"medicamento":{"idDroga":"70","principioAtivoDroga":"BROMETO DE IPRATROPIO ","grupoFarmacoterapeutico":"ANTICOLINÉRGICOS","nomeComercialDroga":"ATROVENT; BRONCOVENT; IPRANEO; BROMOVENT; ASMALIV; ARES","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Solução inalante 0,25 mg\/mL (equivalente a 0,202 mg\/mL)<br \/>\n<br \/>\nAerossol oral 0,02 mg\/dose","indicacao":"Exacerbação aguda de asma. \n\nDoença pulmonar obstrutiva crônica (DPOC). ","contraIndicacao":"Hipersensibilidade a ipratrópio, atropina e seus derivados, ou a qualquer componente da formulação. \n\nHipersensibilidade a lecitina de soja ou alimentos relacionados, como grão de soja e\/ou amendoim (somente a forma aerossol, por conter lecitina na formulação).","precaucao":"Usar com cuidado nos casos:\nbroncoespasmo agudo (não usar como tratamento inicial).\nhipertrofia prostática benigna, obstrução do colo vesical, glaucoma de ângulo fechado e retenção urinária.\nprimeira aplicação (risco de broncoespasmo paradoxal). \ncrianças (eficácia e segurança não estabelecidas).\nlactação (Recomenda-se monitorar o lactente).\n\nEvitar contato direto do ipratrópio (aerossol ou nebulização) com os olhos, para prevenir precipitação ou exacerbação de glaucoma de ângulo fechado e o aparecimento de outros distúrbios visuais (visão borrada, midríase, dor ocular, congestão conjuntival ou corneal. \n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Crianças com menos de 5 anos:\nExacerbação aguda de asma:\n- Solução inalante: 0,125 a 0,25mg (10 a 20 gotas), por via inalante em nebulização, a cada 6 a 8 horas. Dose máxima diária: 1 mg.\n- Aerossol: 0,02 mg (1 jato), a cada 8 horas.\n\nCrianças de 6 a 12 anos:\nExacerbação aguda de asma: \n- Solução inalante: 0,125 a 0,25 mg (10 a 20 gotas), por via inalante em nebulização, a cada 6 a 8 horas. Dose máxima diária: 1 mg.\n- Aerossol: 0,02 a 0,04 mg (1 a 2 jatos), a cada 6 a 8 horas.","esquemaAdministracaoAdulto":"Exacerbação aguda de asma:\nSolução inalante: 0,5 mg (40 gotas), a cada 4 horas, por até 60 horas.\nAerossol: 0,02 a 0,04 mg (1 a 2 jatos), a cada 6 a 8 horas. Dose máxima diária: 0,12 mg (12 jatos).\n\nDoença pulmonar obstrutiva crônica:\nSolução inalante: 0,25 a 0,5 mg (20 a 40 gotas), a cada 6 a 8 horas.\nAerossol: 0,02 a 0,04 mg (1 a 2 jatos), a cada 6 a 8 horas. Dose máxima diária: 0,12 mg (12 jatos).","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"A absorção sistêmica é mínima.\nInício do efeito: 1 a 3 minutos \nPico do efeito: 1,5 a 3 horas. \nA duração de efeito está em torno de 4 horas, podendo durar entre 6 e 8 horas.\nEm DPOC, a resposta ao aerossol se inicia em 15 minutos e dura de 1 a 2 horas. \nMetabolismo:hepático \nMeia-vida de eliminação: 2 e 4 horas.\nEliminação renal e fecal ","efeitoAdverso":"Efeitos anticolinérgicos: boca seca, tosse, gosto anormal ou amargo na boca, náuseas, vômito, obstipação, dispepsia, cefaleia, taquicardia, fibrilação atrial, palpitação, taquicardia supraventricular, arritmias, retenção urinária (raro),  \/\/Congestão nasal, mucosa nasal seca, epistaxe. \/\/Reações alérgicas: angioedema, broncoespasmo, broncoespasmo paradoxal, urticária, anafilaxia (raro), edema orofaríngeo (raro),  exantema, prurido. \/\/Dilatação da pupila, visão embaçada, glaucoma de ângulo fechado, dor ocular, sensação de queimação nos olhos. \/\/Tontura, nervosismo, suores, tremores. ","interacaoMedicamentosa":"Anticolinérgicos ou medicamentos a base de fármacos com efeitos adversos do tipo anticolinérgico: associação pode resultar em efeitos aditivos, sendo desaconselhada. ","informacaoPaciente":"Alertar para a possibilidade de surgirem distúrbios urinários ou visuais durante o uso de ipratrópio.\n\nNão usar durante episódio agudo de asma. \n\nOrientar que este medicamento somente deve ser usado em terapia conjunta com outros broncodilatadores. O uso isolado do ipratrópio não traz benefícios terapêuticos na asma ou DPOC.\n\nAlertar para evitar contato do medicamento com os olhos. Caso isto ocorra acidentalmente, lavar imediatamente os olhos com água fria em abundância. \n\nOrientar o paciente quanto à utilização correta de aerossol e de espaçadores.\n\nReforçar para a utilização somente depois que o paciente ou seu cuidador dominarem completamente a técnica de aplicação.\n\nOrientar para lavar periodicamente com água morna e sabão neutro, tanto o bocal do inalador em aerossol, como o espaçador (quando houver).\n\nA utilização do aerossol em crianças deve ser feita sempre com a ajuda de um adulto; durante o uso da solução para nebulização, a criança deve ser estreitamente acompanhada, mesmo em se tratando de crianças maiores. \n\nOrientar para lavar a máscara do nebulizador após cada uso. ","aspectoFarmaceutico":"A solução de brometo de ipratrópio para inalação deve ser conservada à temperatura  de 15-30 ºC, e protegida da luz. Soluções de brometo de ipratrópio para inalação que contiverem cloreto de benzalcônio como conservante não devem ser misturadas a cromoglicato dissódico.\n\nO aerossol deve ser conservado à temperatura  de 15-30 ºC. "}}