{"medicamento":{"idDroga":"72","principioAtivoDroga":"BUDESONIDA","grupoFarmacoterapeutico":"GLICOCORTICOIDES","nomeComercialDroga":"PULMICORT; BUDECORT AQUA; ENTOCORT; BUSONID; NOEX; MIFLONIDE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Aerossol nasal 32 mcg, 50 mcg; 64 mcg<br \/>\n<br \/>\nAerossol oral 200 mcg<br \/>\n<br \/>\nCápsulas inalante 200 mcg e 400 mcg","indicacao":"Para apresentações de 200 mcg e 400 mcg:\nJ440 - Doença pulmonar obstrutiva crônica com infecção respiratória aguda do trato respiratório inferior\nJ441 - Doença pulmonar obstrutiva crônica com exacerbação aguda não especificada\nJ448 - Outras formas especificadas de doença pulmonar obstrutiva crônica\nVer PCDT de Doença Pulmonar Obstrutiva Crônica.\n\nJ450 - Asma predominantemente alérgica\nJ451 - Asma não-alérgica\nJ458 - Asma mista\nVer PCDT de Asma.\n\nPara apresentações de  30 mcg, 50 mcg e 64 mcg:\nRinite alérgica moderada a grave.\nRinite não alérgica.","contraIndicacao":"Alergia grave a proteínas do leite.\n\nHipersensibilidade à budesonida ou a qualquer componente do produto. ","precaucao":"Usar com cuidado nos casos:\ninfecções virais (varicela, sarampo, herpes simples ocular), fúngicas (candidíase) e bacterianas (risco de exacerbação da infecção). \ntuberculose, ativa ou latente (risco de exacerbação ou reativação).\ntrauma, cirurgia, infecção ou estresse (resposta suprarrenal inadequada devido à absorção sistêmica).\ncrianças (pode ocorrer redução na velocidade de crescimento, especialmente em uso prolongado ou em dose alta; monitorar).\ncirurgia nasal (aguardar cicatrização).mudança de via de administração sistêmica para nasal (pode ocorrer exacerbação dos sintomas). disfunção hepática (Reduzir dose em pacientes com doença hepática moderada a grave. Monitorar para sinais e sintomas de hipercorticismo).\nlactação.\n\nSuspender o medicamento se não houver resposta clínica em 3 semanas.\n\nCategoria de risco na gravidez (FDA): C (Uso no primeiro trimestre associado a más-formações congênitas, especialmente musculares e cardíacas. monitorar neonatos que foram expostos a corticosteroides sistêmicos in utero quanto ao surgimento de hipoadrenalismo). ","esquemaAdministracaoCrianca":"Crianças maiores de 6 anos:\nRinite alérgica moderada a grave e rinite não alérgica: 200 microgramas (4 jatos), em cada narina, a cada 24 horas. Após alivio dos sintomas reduzir a dose para 100 microgramas (2 jatos), em cada narina, a cada 24 horas. A duração total do tratamento é de 3 meses.","esquemaAdministracaoAdulto":"Rinite alérgica moderada a grave e rinite não alérgica: 200 microgramas (4 jatos), em cada narina, a cada 24 horas. Após alivio dos sintomas reduzir a dose para 100 microgramas (2 jatos), em cada narina, a cada 24 horas. A duração total do tratamento é de 3 meses.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade com administração nasal: 21% a 34%.\nTempo para pico: 0,6 horas (0,3 a 2 horas).\nMetabolismo hepático.\nMeia-vida de eliminação: 2 a 3 horas.\nExcreção: renal (60%) e fecal (15,1% a 29,6%) na forma de metabólitos.","efeitoAdverso":"Mais frequentes: ressecamento da mucosa nasal, irritação do conduto nasal.\n\nMenos frequentes: epistaxis (8%), crostas e lesões na mucosa nasal, espirros, inflamação na garganta, letargia.\n\nRaros: dermatite de contato, candidiase nasal e faríngea, perfuração do septo nasal, hipertensão ocular, exantema, urticária.\n\nObs: o uso de corticoide nasal ocasiona menos efeitos adversos do que quando utilizado por via inalatória ou oral. Doses elevadas ou tratamentos prolongados podem ocasionar efeitos adversos sistêmicos.  ","interacaoMedicamentosa":"As interações descritas na literatura para a budesonida referem-se à administração sistêmica deste fármaco. Para a administração nasal não há relatos de interações mas, em caso de absorção sistêmica ,interações medicamentosas poderiam ocorrer, especialmente com fármacos inibidores da CYP3A4 (isoenzima envolvida no metabolismo da budesonida).        ","informacaoPaciente":"Agitar suavemente o tubo do aerossol antes do uso inicial (8 vezes) e antes de cada aplicação. Caso permaneça 2 dias consecutivos sem usar, agitar até aparecer uma fina névoa. Caso permaneça 14 dias consecutivos sem usar, lavar o aplicador e agitar até aparecer uma fina névoa.\n\nO efeito do medicamento pode levar alguns dias, manter o uso regularmente. Não interromper o uso sem contactar o médico ou farmacêutico.\n\nLimpar as narinas antes da aplicação.\n\nOrientação e treinamento adequado de uso, manutenção e limpeza do aplicador nasal de budesonida devem ser dados no momento da dispensação.  ","aspectoFarmaceutico":"Armazenar as formas aerossol a temperaturas entre 15 e 30 ºC. Há risco de explosão do frasco com aerossol quando exposto a temperaturas acima de 50 ºC. Manter ao abrigo da luz. Não congelar.  "}}