{"medicamento":{"idDroga":"73","principioAtivoDroga":"BUPIVACAINA","grupoFarmacoterapeutico":"ANESTÉSICOS LOCAIS","nomeComercialDroga":"BUPICAN HEAVY; NEOCAÍNA SEM VASOCONSTRICTOR; NEOCAÍNA ISOBÁRICA; TRADINOL; BUPSTÉSIC; NEOCAÍNA 0,25% COM VASOCONSTRITOR; BUPSTÉSIC COM VASO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Solução injetável 0,25% e 0,5%","indicacao":"Anestesia local (epidural) para procedimentos prolongados. \nAnestesia regional. \nBloqueio simpático e bloqueio neural periférico. \nAnalgesia epidural contínua no parto.\nControle de dor no pós-operatório.","contraIndicacao":"Hipersensibilidade a bupivacaína, sulfitos ou outros anestésicos do tipo amida.\n\nAnestesia de bloqueio paracervical em obstetrícia. \n\nAnestesia espinhal ou epidural em paciente desidratado ou hipovolêmico. \n\nAnestesia intravenosa regional (bloqueio de Bier). \n\nHemorragia ou anemia grave, uso concomitante de anticoagulante. \nHipotensão grave ou choque, arritmias, bloqueio cardíaco. \n\nInfecção cutânea adjacente, septicemia. ","precaucao":"Usar com cuidado nos casos: \nformulação contendo conservante (não usar em anestesia espinhal, epidural ou regional intravenosa\ninjeção intravascular acidental (está associada a convulsões e falência cardíaca). \nepilepsia, porfiria, miastenia grave, hipertireoidismo, insuficiência respiratória, renal ou hepática (Evitar ou reduzir dose em pacientes com doença hepática ).\nidosos e debilitados (reduzir dose). crianças menores de 12 anos (uso não recomendado).crianças e idosos (risco aumentado da ocorrência de efeito tóxico sistêmico).lactação.Bupivacaína tem maior potencial cardiodepressor e cardiotóxico do que lidocaína em doses equiefetivas, podendo causar arritmias ventriculares graves e depressão miocárdica após injeção acidental intravascular de altas doses.Categoria de risco na gravidez (FDA): C (Dose elevada durante o terceiro trimestre pode ocasionar depressão respiratória, hipotonia e bradicardia neonatal). ","esquemaAdministracaoCrianca":"Anestesia local epidural:  \nCrianças acima de 10 anos: 0,3 a 0,4 mL\/kg (caudal) ou 0,4 a 0,8 mL\/kg (torácica) da solução a 0,25%\nAnestesia regional : Crianças acima de 12 anos: epidural, dose de 1,0 a 2,5 mg\/Kg de solução a 0,25% em dose única.\n\nBloqueio nervoso simpático : Crianças acima de 12 anos: 20 a 50 mL (50 a 125 mg) de solução a 0,25%, repetida a cada 3 horas, se necessário. \n\nAnalgesia regional em pós-operatório: \n- Peso igual ou inferior a 10 kg: caudal ou epidural, dose de 0,1 a 0,2 mg\/kg\/h em infusão contínua de solução 0,1%, 0,125%, ou 0,25%. \n- Peso maior que 10 kg: caudal, dose de 0,2 a 0,4 mg\/kg\/h em infusão contínua de solução a 0,1%, 0,125%, ou 0,25%. ","esquemaAdministracaoAdulto":"Anestesia local epidural: 15 a 30 mL de solução a 0,5% (75 a 150 mg) ou a 0,25% (37,5 a 75 mg). Repetir a cada 3 horas, se necessário. \n\nAnestesia regional: 10 a 20 mL de solução a 0,25% (25 a 50 mg) ou a 0,5% (50 a 100 mg). Repetir a cada 3 horas, se necessário. \n\nBloqueio nervoso simpático :20 a 50 mL de solução a 0,25% (50 a 125 mg), repetida a cada 3 horas, se necessário. \n\n Analgesia regional epidural contínua : Infundir dose de 6,25 a 18,75 mg\/h de solução a 0,0625 a 0,125%. \n\nNota: não exceder 175 mg em dose única ou 400 mg em 24 horas. O intervalo mínimo entre as doses deve ser de 3 horas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Inicio da ação: 2 a 10 minutos. \nDuração da ação: até 7 horas. A adição de adrenalina diminui o fluxo sangüíneo local, diminui a absorção de bupivacaína e prolonga o efeito anestésico.  \nMeia-vida: 1,5 a 5,5 horas (adultos) e 8,1 horas (neonatos). \nMetabolismo: hepático.  \nExcreção: renal (5% em forma inalterada). ","efeitoAdverso":"Hipotensão, bloqueio cardíaco, bradicardia. \n\n Depressão ou excitação do SNC, convulsão (dose dependente).  \n\nFalência respiratória (dose excessiva ou administração intravascular).  \n\nHipersensibilidade e reações alérgicas (raras). ","interacaoMedicamentosa":"Erva-de-são-joão (Hypericum perforatum): aumento do risco de colapso cardiovascular e retardo da anestesia. Suspender o uso da erva-de-são-joão pelo menos 5 dias antes do procedimento.  \n\nHialuronidase: aumento da incidência de reações sistêmicas ao anestésico. Monitorar o paciente. \n\nInibidores da ECA: bradicardia e hipotensão com perda da consciência. Monitorar intensivamente e tratar instabilidades hemodinâmicas durante o procedimento.  \n\nPropofol: aumento do efeito hipnótico. Reduzir doses do propofol se paciente recebeu anestesia em tecidos moles.  \n\nPropranolol: aumenta toxicidade da bupivacaína. Monitorar sinais de toxicidade da bupivacaína. \n\nVerapamil: pode ocasionar risco aumentado de bloqueio cardíaco. Monitorar função cardíaca. ","informacaoPaciente":"Orientar para que o paciente relate se perceber os seguintes sintomas: prurido ou urticária, inchaço no rosto ou nas mãos, inchaço ou formigamento na boca ou garganta, dor no peito, batimento cardíaco irregular, dificuldade para respirar, dormência em local diferente da injeção.  \n\nOrientar que o medicamento pode causar dormência no local da injeção. ","aspectoFarmaceutico":"Armazenar em temperatura entre 15 e 30°C. Evitar congelamento. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nNão utilizar se a solução apresentar turbidez ou precipitação. "}}