{"medicamento":{"idDroga":"74","principioAtivoDroga":"BUPROPIONA ","grupoFarmacoterapeutico":"ANTIDEPRESSIVOS","nomeComercialDroga":"BUPIUM; INIP; WELLBUTRIN SR; WELLBUTRIN XL; ZYBAN; BUPOGRAN; ZETRON; NORADOP","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 150 mg ","indicacao":"Tratamento adjuvante na cessação do tabagismo.","contraIndicacao":"Crises convulsivas.\n\nHistória de descontinuação abrupta de álcool ou sedativos, incluindo benzodiazepínicos. \n\nBulimia ou anorexia.\n\nTranstorno bipolar.\n\nHipersensibilidade à bupropiona. \n\nUso de inibidores da monoamina oxidase (IMAO) nos últimos 14 dias. \n\nUso de outros produtos contendo bupropiona. ","precaucao":"Usar com cuidado nos casos:  \ndistúrbios mentais e em uso de medicamentos que atuam sobre o sistema nervoso central. \nidosos, crianças e adolescentes (o risco não está bem definido). \ninsônia. \nhipertensão, infarto do miocárdio, tumores do SNC, angina instável, nefropatia (Pode ser necessário reduzir dose), insuficiência hepática (Reduzir dose ou administrar em dias alternados) e diabete tratado com hipoglicemiantes orais ou insulina. \nlactação\nCategoria de risco na gravidez (FDA): C ","esquemaAdministracaoCrianca":"Adolescentes: \nNo tratamento do tabagismo:  dose de 1,4 a 6 mg\/kg\/dia ","esquemaAdministracaoAdulto":"No tratamento do tabagismo: dose de 150 mg por dia, por via oral, nos primeiros 3 dias; aumentar para 300 mg por dia, em duas tomadas. Continuar o tratamento por, no máximo, 7 a 9 semanas. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"No tratamento do tabagismo: Dose diária máxima de 150 mg. ","aspectoFarmacocinetico":"Absorção é feita em 80% pelo trato gastrointestinal, atingindo pico sérico em 3 horas. \nMetabolismo: hepático. \nExcreção: renal (87%) e fecal (10%), com meia-vida de eliminação é de 21 horas, o que propicia intervalos entre doses de 24 horas. \nA dose deve ser ajustada em caso de insuficiência renal e hepática. ","efeitoAdverso":"Tontura, cefaleia, insônia, agitação, ansiedade, confusão, tremores, exacerbação de depressão, comportamento hostil, mania, sonolência, visão borrada, zumbidos. \n\nDor abdominal,obsstipação, náuseas, faringite, xerostomia. \n\nAlterações de condução cardíaca, infarto do miocárdio, taquiarritmia, hipertensão ou hipotensão. \n\nPrurido, exantema, urticária, sudorese, síndrome de Stevens-Johnson. \n\nFogachos, disfunção sexual, alteração menstrual. \n\nArtralgias, mialgias, parestesias. ","interacaoMedicamentosa":"Álcool, antipsicóticos, corticosteroides, testosterona: diminuição do limiar para desencadeamento de crise convulsiva. \n\nAmantadina, levodopa: risco aumentado de efeitos adversos (náusea, vômito, excitação).  \n\nCarbimazol: aumento da hepatotoxicidade. Monitorar o paciente para sinais e sintomas de hepatotoxicidade aguda e testes de função hepática. \n\nCitalopram, desipramina, flecainida, fluoxetina, haloperidol, metoprolol, nortriptilina, paroxetina, propafenona, risperidona, tioridazina: estes fármacos podem ter seus efeitos potencializados. \n\nDroperidol: aumento da cardiotoxicidade. \n\nEfavirenz, lopinavir, nevirapina, rifampicina, ritonavir, tipranavir: a eficácia da bupropiona pode ser diminuída. \n\nErva de são-joão (Hypericum perforatum): aumento do risco de efeitos adversos dopaminérgicos. O uso concomitante não é recomendado, mas caso ocorra, monitorar o paciente para sinais precoces de efeitos adversos dopaminérgicos. \n\nIMAO (ex. selegilina): os níveis séricos da bupropiona podem ser aumentados. A administração concomitante de bupropiona e IMAO é contraindicada; descontinuar os IMAO pelo menos 14 dias antes de introduzir a bupropiona. \n\nLinezolida: aumento do risco da síndrome serotoninérgica (hipertermia, hiperreflexia, mioclônus, alteração do estado mental). Monitorar o paciente para sinais e sintomas; caso a síndrome ocorrer, descontinuar os medicamentos e providenciar o suporte e terapia necessários. \n\nMetoclopramida: aumento do risco de efeitos adversos extrapiramidais; o uso concomitante é contraindicado, mas se o mesmo for necessário, monitorar o paciente em relação aos efeitos extrapiramidais.\n\nNicotina (adesivo): aumento do risco de urgência hipertensiva. \n\nTeofilina: pode ter suas concentrações séricas aumentadas. Reduzir a dose inicial e aumentar gradualmente a dose de teofilina durante o uso concomitante com bupropiona. \n\nZolpidem: aumento do risco de alucinações. ","informacaoPaciente":"Recomendar para não associar com bebida alcoólica. \n\nOrientar para ingerir com alimentos para diminuir a possibilidade de irritação gástrica. \n\nOrientar para engolir o comprimido inteiro, não devendo ser dividido ou triturado. \n\nOrientar sobre a possibilidade de prejudicar o desempenho de atividades que exijam atenção (como dirigir e operar máquinas perigosas). \n\nComunicar ao médico se houver piora dos sintomas de depressão e\/ou pensamento suicida e\/ou comportamento agressivo. ","aspectoFarmaceutico":"Manter ao abrigo de luz e à temperatura ambiente, entre 15 e 30 ºC . "}}