{"medicamento":{"idDroga":"75","principioAtivoDroga":"CABERGOLINA","grupoFarmacoterapeutico":"AGONISTAS DA DOPAMINA\/INIBIDOR DA PROLACTINA","nomeComercialDroga":"DOSTINEX; CABERTRIX","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 0,5 mg","indicacao":"Inibir a lactação em mulheres HIV positivas.\n\nE220 - Acromegalia e gigantismo hipofisário\nVer PCDT de Acromegalia.\n\nE221 - Hiperprolactinemia\nVer PCDT de Hiperprolactinemia.","contraIndicacao":"Hipersensibilidade ao fármaco ou a outros derivados do ergot. \n\nHipertensão arterial sistêmica não controlada.\n\nValvulopatias cardíacas.\n\nHistórico de fibrose pulmonar, pericárdica, valvular cardíaca ou retroperitoneal.","precaucao":"Usar com cuidado nos casos:\ninsuficiência hepática grave (pode elevar as concentrações plasmáticas de cabergolina) (Reduzir dose em hepatopatia grave).\ntratamento prolongado (eleva o risco de desenvolvimento de efusão pleural, fibrose pulmonar e valvulopatia).\n\nDoses iniciais superiores a 1 mg podem provocar hipotensão ortostática, especialmente em pacientes fazendo uso de anti-hipertensivos.\n\nPode aumentar o risco de hipertensão, derrame e convulsões, especialmente em gestantes. \/\/Categoria de risco na gravidez (FDA): B (Uso não recomendado para pacientes com hipertensão gestacional pelo risco de pré-eclâmpsia ou eclâmpsia).","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Hiperprolactinemia: Dose inicial: 0,5 mg, por via oral, 1 vez por semana ou dividida 2 vezes por semana em dias separados, com aumento de 0,5 mg a cada 4 semanas, até obtenção de resposta terapêutica, mantida posteriormente durante 6 meses. Doses maiores que 1 mg por semana, devem ser divididas 2 vezes por semana em dias separados. Dose máxima semanal: 2 mg.\n\nInibir a lactação:1 mg, por via oral, 24 a 27 horas após o parto.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":" Início da ação: em hiperprolactinemia: 3 horas; para inibição da lactação: 24 horas. \nPico de concentração: 3 horas.\nMetabolismo: preponderantemente hepático.\nMeia-vida: 63 a 69 horas. \nExcreção fecal (60%) e renal (22%).","efeitoAdverso":"Obstipação (10%), náuseas (29%), diarreia, flatulência, dor abdominal (5%), dispepsia, xerostomia.\n\nVertigens (17%), cefaleia (30%), crises de calor (3%), parestesia, sonolência (5%), depressão, insônia, confusão \n\nFadiga (10%) \n\nAstenia (9%), dores musculares (2%)\n\nHipotensão ortostática (10%), edema periférico, arritmias, desordens valvulares \n\nPrurido (1%), rinite, reações alérgicas cutâneas, alopecia \n\nDismenorreia\n\nEfusão pleural, fibrose pulmonar. ","interacaoMedicamentosa":"","informacaoPaciente":"Orientar para o caso de esquecimento de uma dose: ingerir assim que a paciente lembrar. Se o horário já estiver próximo da dose seguinte, não usar a dose do horário anterior e manter a escala regular de dose.\n\nNão dobrar a dose. O esquecimento de doses deve sempre ser relatado ao médico. \n\nAlertar para notificar imediatamente em caso de suspeita de gravidez durante o tratamento. \n\nOrientar para a exigência de cautela ao realizar atividades que exijam atenção, como dirigir veículos e operar máquinas, pois o medicamento pode provocar sonolência. \n\nOrientar para executar lentamente movimentos como sentar e levantar para evitar vertigens.\n\nMonitorar constantemente a pressão arterial. ","aspectoFarmaceutico":"Manter ao abrigo de ar e luz e à temperatura ambiente, de 20 a 25 ºC. Proteger do calor, luz direta e umidade. "}}