{"medicamento":{"idDroga":"79","principioAtivoDroga":"CAPTOPRIL ","grupoFarmacoterapeutico":"INIBIDORES DA ENZIMA CONVERSORA DE ANGIOTENSINA, SIMPLES","nomeComercialDroga":"ABEPOTEN; REPRIL; CAPTOMIDO; CABIOTEN; AORTEN; CAPOTEN; CAPTOPIRIL; NORMAPRIL; CAPTOMED; CAPOX; CAPTOLIN; CAPTOMAX; CAPTIL; HEMOPRESS; CAPTOCORD; CAPOTRINEO; CAPOBAL; LABOPRIL; VENOPRIL; HIPOTENSIL; PRESSTOPRIL; CAPTOLAB; DUCTOPRIL; CAPTOSEN; CAPTON; CAPTOTEC; HIPOTEN; ANTIPRESSIN; CAPOTRAT","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"S","apresentacao":"Comprimido 25 mg","indicacao":"Urgência hipertensiva. ","contraIndicacao":"Hipersensibilidade ao captopril ou outros inibidores da ECA.\n\nHipersensibilidade a sulfonamidas.\n\nHistória de angioedema","precaucao":"Usar com cuidado nos casos:\nuso concomitante com diurético (pode causar hipotensão mesmo após a primeira dose; reduzir a dose do diurético e iniciar o captopril em dose baixa e monitorar pressão arterial).elevação das enzimas hepáticas ou ocorrência de icterícia durante o tratamento (monitorar função hepática; retirar imediatamente o captopril nesses casos). \n doença vascular periférica; cardiomiopatia hiperrarófica; estenose de arteria aórtica ou renal; angioedema intestinal, de cabeça e de pescoço; cirurgia\nanestesia. história de alergias (atenção, pode ocorrer angioedema mesmo após primeira dose).\ncrianças (segurança e eficácia não estabelecidas).  \ninsuficiência renal (Ajuste de dose\nDCE 10-50 mL\/mim: administrar 75% da dose\nDCE inferior a 10 mL\/mim: administrar 50% da dose\nHemodiálise: administrar dose extra após diálise)\nlactação (Não recomendado).\n\nMonitorar níveis de potássio, especialmente se houver insuficiência renal. \n\nCategoria de risco na gravidez (FDA): C, para o primeiro trimestre; e D, para segundo e terceiro trimestres (Contraindicado. Além de potenciais más-formações no primeiro trimestre, os IECA podem causar danos ou morte ao feto em qualquer trimestre da gravidez)","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Urgência hipertensiva: 25 mg, por via oral. Repetir em uma hora se necessário. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Alimentos diminuem a absorção de captopril.\nBiodisponibilidade: 70 a 75% \nInício da ação: 15 a 30 minutos. \nPico de concentração: 30 a 90 minutos.\nDuração da ação: 6 horas.\nMetabolismo Hepático (50%), metabólitos inativos.\nMeia-vida de eliminação: 1,9 horas.\nExcreção: renal (predominantemente em forma inalterada).\nDialisável (20-50%).","efeitoAdverso":"Hipotensão (maior que 1%), taquicardia (1%), palpitação (1%). \n\nTosse (0,5 a 2%)\n\ncefaleia\n\nPrurido sem exantema (2%), exantema (4 a 7%), angioedema (0,1%) \n\nHipercalemia maior que 5,1 mmol\/L (11%)\n\nProteinúria (0,7%) ","interacaoMedicamentosa":"Alfainterferona 2, alopurinol, azatioprina, diuréticos poupadores de potássio, suplementos de potássio podem ter a efetividade\/toxicidade aumentada pelo captopril. Monitorar sinais e sintomas específicos. \n\nBupivacaína, clorpromazina, diuréticos de alça (primeira dose), diuréticos tiazídicos (primeira dose) podem aumentar o efeito do captopril. Monitorar sinais e sintomas específicos.\n\nÁcido acetilsalicílico ou antiinflamatórios não-esteroides: podem diminuir a efetividade do captopril. Monitorar sinais e sintomas específicos. ","informacaoPaciente":"Alertar que alimento reduz a absorção.\n\nAlertar que pode causar tosse. \n\nOrientar para evitar medicamentos que aumentem o potássio sérico. \n\nAlertar para recorrer a atendimento médico caso surjam edema de face, dificuldade para respirar ou deglutir e rouquidão.\n\n Em caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. ","aspectoFarmaceutico":"Armazenar entre 15 e 30 °C, proteger do calor, umidade e luz direta. \n\nComprimidos podem apresentar leve odor sulfuroso.\n\nExiste descrita formulação extemporânea para uso em criança."}}