{"medicamento":{"idDroga":"8","principioAtivoDroga":"ACIDO ACETILSALICILICO","grupoFarmacoterapeutico":"INIBIDORES DA AGREGAÇÃO PLAQUETÁRIA, EXCLUINDO HEPARINA","nomeComercialDroga":"ASPIRINA; ASPIRINA PREVENT; ACETICIL; SALIPIRIN; SOMALGIN; SALICIN; ANALGESIN; AS-MED; SALICIL; BUFFERIN; ASETISIN; ANTIFEBRIN; AAS PROTECT; AAS INFANTIL; AAS ADULTO; ACETILDOR; SEDALIVE","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 100 mg e 500 mg<br \/>\n","indicacao":"Dor leve a moderada. \n\nEnxaqueca e outros tipos de cefaleia. \n\nFebre. \n\nProcessos inflamatórios. \n\nProfilaxia e tratamento de doenças tromboembólicas. \nPrevenção de trombose em cirurgias cardíacas. \nPrevenção secundária de evento vascular encefálico transitório. \n\nPrevenção secundária de cardiopatia isquêmica. \nPrevenção secundária de infarto agudo do miocárdio. \nTratamento adjuvante em angina estável e instável.\nSuspeita de infarto agudo do miocárdio. \nTratamento de infarto agudo do miocárdio em associação com trombolítico.\n- Terapia após angioplastia com e sem implantação de stent. ","contraIndicacao":"Hipersensibilidade ao ácido acetilsalicílico ou a anti-inflamatórios não-esteróides. \n\nCrianças e adolescentes com menos de 16 anos (risco de síndrome de Reye). \n\nTratamento de gota. \n\nUlceração péptica prévia ou ativa. \n\nHemofilia e outras doenças hemorrágicas.","precaucao":"Usar com cuidado nos casos: \nasma, pólipos nasais e outras doenças alérgicas, hipertensão não controlada, desidratação, deficiência de glicose-6-fosfato desidrogenase e consumo exagerado de álcool. \nInsuficiência renal (Evitar em insuficiência renal crônica. Aumento do risco de sangramento intestinal). \nInsuficiência hepática (Evitar em doença hepática grave, pois há aumento do risco de sangramento gastrintestinal). \nCirurgias (suspender o uso uma a duas semanas antes do procedimento para reduzir o risco de sangramento excessivo. \nuso de bebida alcoólica (risco de sangramento gastrintestinal). \nocorrência de zumbidos ou perda de acuidade auditiva (suspender o uso). \nidosos (mais suscetíveis aos efeitos tóxicos dos salicilatos). \nLactação (Uso de curta duração seguro em dosagem usual. Monitorar lactente. Uso regular de doses elevadas pode diminuir a função plaquetária e produzir hipoprotrombinemia no lactente se estoques de vitamina K são baixos. Possível risco de síndrome de Reye). \n\nCategoria de risco na gravidez (FDA): D (Evitar no terceiro trimestre: risco de hemorragia, atraso \ndo início e aumento da duração do trabalho de parto . \nEvitar doses analgésicas nas últimas semanas; relação com \nfechamento do duto arterioso fetal no útero, possível \nhipertensão pulmonar persistente no recém-nascido e \nkernicterus em neonatos ictéricos). ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Dor leve a moderada, febre e enxaqueca:\nDose de 500 a 1.000 mg, por via oral, a cada 4 a 6 horas. Dose máxima diária: 4 g. \n\nDoenças inflamatórias: \nDose de 1.000 a 1.500 mg, por via oral, a cada 6 horas. Dose máxima diária: 4 a 6 g. \n\nProfilaxia e tratamento de doença tromboembólica:\nDose de 100 a 200 mg, por via oral, a cada 24 horas. \n\nPrevenção de formação de trombo após cirurgia cardíaca:\n Dose de 100 a 300 mg, por via oral, a cada 24 horas. \n\nPrevenção secundária de evento vascular encefálico transitório:\nDose de 100 a 300 mg, por via oral, a cada 24 horas, com início nas primeiras horas após o episódio e mantida durante tempo indeterminado.\n\nPrevenção secundária de infarto agudo do miocárdio:\nDose de 100 a 300 mg, por via oral, a cada 24 horas, durante tempo indeterminado.\n\nTerapia adjuvante em angina estável e instável:\nDose de 100 a 300 mg, por via oral, a cada 24 horas, durante tempo indeterminado.\n\nTerapia de infarto agudo do miocárdio em associação com trombolítico:\nDose única de 150 a 300 mg, por via oral, administrada precocemente após o diagnóstico. Dose de manutenção de 100 mg, por via oral, a cada 24 horas.\n\nTerapia após angioplastia com inserção de stent coronariano: \nDose de 300 mg, por via oral, pelo menos 2 horas antes da inserção, e após 150 a 300 mg, por via oral, a cada 24 horas.. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Início de efeito: 15 a 30 minutos (analgésico, antipirético e anti-inflamatório), 1 a 7,5 minutos (antiplaquetário).\nPico de efeito: 1 a 2 horas. \nDuração de efeito: 4 a 6 horas. \nMeia-vida de eliminação: ácido acetilsalicílico: 15 a 20 minutos; salicilatos (dose dependente): 2,5 a 3 horas (500 mg); 5 a 6 horas (acima de 1.000 mg). \nMetabolismo: hepático. \nExcreção: renal.","efeitoAdverso":"Geralmente são leves e infrequentes em doses baixas. \n\nFrequentes:  Indigestão, náuseas, vômitos. \n\nGraves: Úlceras gastrintestinais (6 a 31%) \nSangramentos. \nPerda auditiva e zumbido no ouvido (uso de doses elevadas e\/ou crônico). \nBroncoespasmo, angioedema, reações de hipersensibilidade, síndrome de Reye (crianças). ","interacaoMedicamentosa":"Ácido valpróico:  pode aumentar as concentrações séricas de ácido valpróico livre. Com doses repetidas, monitorar concentração plasmática de ácido valpróico, sintomas de toxicidade do ácido valpróico e enzimas hepáticas. \nAnticoagulantes (anisindiona, femprocumona, heparina, heparinas de baixo peso molecular, varfarina): aumento da atividade anticoagulante  e risco de sangramento. A administração combinada deve ser evitada sempre que possível. Quando administrados juntos monitorar paciente cuidadosamente. Ajuste da dose do anticoagulante pode ser necessário.  \nCelecoxibe: aumento do risco de sangramento gastrintestinal. Monitorizar pacientes para sinais de sangramento gastrintestinal, quando doses elevadas de ácido acetilsalicílico são utilizadas. \nCetorolaco: pode resultar em aumento dos efeitos adversos gastrintestinais (úlcera péptica, sangramento e perfuração gastrintestinal). Uso concomitante é contraindicado.  \nCorticoides sistêmicos (por exemplo, prednisona, prednisolona, dexametasona, metilprednisolona): aumento do risco de ulcerações gastrintestinais e concentrações séricas sub-terapêuticas do ácido acetilsalicílico.  Monitorar pacientes para efeitos adversos gastrintestinais excessivos e para diminuição da efetividade do ácido acetilsalicílico. \nDiltiazem, verapamil: pode resultar em prolongamento do tempo de sangramento. Monitorar pacientes para sinais e sintomas de sangramento, especialmente no trato gastrintestinal.  \nEstreptoquinase: aumento do risco de complicações hemorrágicas. O uso concomitante com ácido acetilsalicílico deve ser evitado em paciente com acidente vascular isquêmico até trombólise ter sido completada.  \nFurosemida: pode diminuir o efeito diurético da furosemida.  Em adultos, evitar doses superiores a 650 mg de ácido acetilsalicílico quando administrado com furosemida.  \nGinkgo: aumento do risco de sangramento.  Monitorar sinais de sangramento. \nIbuprofeno: possível redução do efeito antiplaquetário do ácido acetilsalicílico. Uso concomitante deve ser evitado (aumento dos efeitos adversos), mas caso este seja necessário, usar o ácido acetilsalicílico pelo menos 30 minutos antes ou 8 horas após a administração de ibuprofeno.  \nInibidores da enzima conversora de angiotensina (ECA), como captopril e enalapril:  o uso concomitante com ácido acetilsalicílico pode diminuir a efetividade do inibidor da ECA.  Avaliar a relação risco-benefício do uso combinado. \nInibidores da recaptação de serotonina (citalopram, fluoxetina, paroxetina, sertralina): aumento do risco de sangramento.  Monitorar pacientes em relação a sinais de sangramento. Metotrexato: aumento do risco de toxicidade do metotrexato (leucopenia, trombocitopenia, anemia, ulcerações nas mucosas). Monitorar sinais de toxicidade, especialmente mielossupressão e toxicidade gastrintestinal. \nNitroglicerina: pode aumentar as concentrações de nitroglicerina  e depressão aditiva da função plaquetária. Esta interação pode ser usada terapeuticamente em pacientes com infarto agudo do miocárdio. Em outros pacientes, monitorar  resposta exacerbada à nitroglicerina, evidenciada por cefaleia e síncope. \nSulfoniluréias (exemplo, clorpropamida, tolbutamida): aumento do risco de hipoglicemia. Em pacientes recebendo doses elevadas de ácido acetilsalicílico, monitorar glicose sanguínea e sinais clínicos de hipoglicemia. Ajuste da dose da sulfoniluréia pode ser necessário. \nTiclopidina: aumento do risco de sangramento. Uso concomitante deve ser acompanhado de monitoramento cuidadoso da função hematológica. \nVacina contra varicela: pode aumentar o risco de desenvolvimento de síndrome de Reye. Evitar uso de salicilatos por 6 semanas após administração da vacina. \nVenlafaxina:  aumento do risco de sangramento. Monitorar pacientes para sinais de aumento de sangramento quando venlafaxina é iniciada ou descontinuada.   ","informacaoPaciente":"Orientar para ingerir os comprimidos com 250 mL de água e não deitar dentro de 15 a 30 minutos após a administração. \n\nOrientar para ingerir o medicamento com alimentos ou grande quantidade de água ou leite para evitar desconforto gastrintestinal. \n\nReforçar a importância de evitar o uso de bebidas alcoólicas. \n\nAlertar que é importante notificar imediatamente ao médico se apresentar os seguintes efeitos adversos: dor de estômago forte, vômito com sangue ou vômito com aparência de grumos de café, sangue nas fezes ou urina, exantema ou bolhas na pele com prurido intenso, inchaço da face ou pálpebras, respiração difícil ou ruidosa, muita tontura ou sonolência, zumbido no ouvido.","aspectoFarmaceutico":"Armazenar à temperatura ambiente, entre 15 e 30 ºC, em embalagens bem fechadas e protegidas de calor excessivo, umidade e luz direta. \n\nApós exposição à água ou umidade, o fármaco sofre hidrólise, resultando em salicilato e acetato, que possuem odor semelhante a vinagre. Não usar se odor forte estiver presente. "}}