{"medicamento":{"idDroga":"80","principioAtivoDroga":"CARBAMAZEPINA","grupoFarmacoterapeutico":"ANTIEPILÉPTICOS","nomeComercialDroga":"TEGREZIN; TEGRETARD; TEGREX; CARMAZIN; TEGRETOL; TEGRETOL CR; VATE; UNI CARBAMAZ","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 200 mg e 400 mg<br \/>\n<br \/>\nSuspensão oral 20 mg\/mL","indicacao":"Crises convulsivas parciais simples e complexas (primeira escolha) e secundariamente generalizadas. \n\nConvulsões tônico-clônicas generalizadas.\n\nTranstorno bipolar, durante a latência ou em ausência de resposta ou intolerância ao lítio. ","contraIndicacao":"Antecedentes de mielossupressão.\n\nAlterações hematológicas, como agranulocitose, leucopenia e porfiria.\n\nAnomalias na condução atrioventricular. \n\nHipersensibilidade a carbamazepina ou a antidepressivos tricíclicos.\n\nUso de inibidores da monoamina oxidase, concomitante ou nos últimos 14 dias.","precaucao":"Usar com cuidado nos casos:\nhepatopatia, alterações hematológicas relacionadas à utilização de medicamentos, reações cutâneas, glaucoma, dependência ao álcool, diabete melito, antecedentes de crises de ausência atípica, histórico de distúrbio de condução cardíaca.\nporfiria hepática, pelo risco de crise de porfiria. \nlactação (Concentrações no leite variam de 15 a 69% daquela encontrada no plasma materno. Recomenda-se monitorar a criança)\nidosos (reduzir a dose inicial definida para adultos).\nsuspensão do tratamento (deve ser gradual para reduzir o risco de recidiva e estado de mal epiléptico).\n- Verificar concentração plasmática até estabilização do efeito e depois uma a duas vezes ao ano. A medida deve ser realizada em jejum, antes da dose matinal.\nHipersensibilidade cruzada com anticonvulsivantes como fenitoína e fenobarbital.\nCategoria de risco na gravidez (FDA): D. (Primeiro trimestre: risco de teratogênese e defeitos no tubo neural, recomenda-se suplemento de folato. Terceiro trimestre: risco de deficiência de vitamina K e sangramento neonatal. A combinação com outros anticonvulsivantes aumenta o risco de má-formação. Contudo, os benefícios do uso do anticonvulsivante justificam seu uso, sob monitoramento criterioso, a despeito dos riscos)","esquemaAdministracaoCrianca":"Crianças menores de 1 ano:\n Convulsões parciais simples e complexas e secundariamente generalizadas:100 a 200 mg, por via oral, divididos a cada 8 horas.\n\nCrianças de 1 a 5 anos: \nConvulsões parciais simples e complexas e secundariamente generalizadas:\n- 200 a 400 mg, por via oral, divididos a cada 8 horas.\n- Dose inicial 10 a 20 mg\/kg\/dia, por via oral, divididos a cada 6 horas (solução oral) ou 8 horas (comprimido), aumentada semanalmente até obter a resposta cllínica desejada. Dose máxima diária: 35 mg\/kg. \n\nCrianças de 6 a 12 anos:\nConvulsões parciais simples e complexas e secundariamente generalizadas:\n - Dose inicial 200 mg, por via oral, divididos a cada 6 horas (solução oral) ou 12 horas (comprimido), aumentada semanalmente em 100 mg por dia, administrado  por via oral, a cada 6 a 8 horas (solução oral ou comprimido) até obter resposta clínica desejada.\n- Dose de manutenção usual 400 a 800 mg, por via oral, a cada 6 a 8 horas. Dose máxima diária: 1000 mg.\n\nCrianças acima de 12 anos:\n- Dose inicial 400 mg, por via oral, divididos a cada 6 horas (solução oral) ou 12 horas (comprimido), aumentada semanalmente em 200 mg por dia,  administrado por via oral, a cada 6 a 8 horas até obter resposta clinica.\n- Dose de manutenção usual 800 a 1.000 mg, por via oral, a cada 6 a 8 horas para crianças até 15 anos, e até 1200 mg, por via oral, a cada 6 a 8 horas para crianças acima de 15 anos. ","esquemaAdministracaoAdulto":"Convulsões parciais simples e complexas e secundariamente generalizadas:\/Dose inicial de 100 a 200 mg, por via oral, uma a duas vezes ao dia.\/ Aumentar a dose conforme a resposta; dose de 5 a 9 mg\/kg\/dia determinam níveis efetivos.\/ Dose de manutenção: 400 a 1.200 mg\/dia (excepcionalmente pode ser necessária dose de 1.600 a 2.000 mg\/dia), fracionada em 3 tomadas.\/\/Transtorno bipolar:\/Dose inicial 400 mg, por via oral, divididos a cada 12 horas, aumentados até controle dos sintomas. Dose de manutenção usual 400 a 600 mg, por via oral, a cada 8 a 12 horas. Dose máxima diária: 2000 mg. \/","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção oral aumentada na presença de alimentos.\nBiotransformação hepática, originando metabólito mais ativo. Carbamazepina induz seu próprio metabolismo em 3-5 semanas de um regime de dose fixa.\nPico sérico: 4 horas. Níveis plasmáticos estáveis são atingidos em 2-10 dias.\nMeia-vida de eliminação: 12 a 17 horas. \nExcreção renal do metabólito (72%) e da forma ativa (menos de 3%). Parcialmente excretada nas fezes após administração oral (28%).","efeitoAdverso":"Náuseas e vômitos (acima de 10%), diarreia (1 a 10%).\n\nSonolência, vertigens, cefaleia, ataxia, diplopia, nistagmo, confusão, tremor, prejuízo cognitivo (acima de 10%) \n\nHipertermia e síndrome neuroléptica maligna (abaixo de 1%).\n\nSíndrome de Stevens-Johnson e necrólise epidérmica tópica (1 a 10%) \n\nErupção cutânea, acne, eritema multiforme, alopecia (abaixo de 1%). \n\nHiponatremia (4% a 22% dos pacientes), diaforese (1 a 10%), síndrome de secreção inapropriada de HAD (1 a 10%).\n\nDiscrasias sanguíneas, anemia aplástica e agranulocitose, hepatotoxicidade, anormalidades cardíacas, insuficiência renal aguda, hipersensibilidade pulmonar aguda, neurite periférica, hipotireoidismo, porfiria, ganho de peso, pancreatite, visão turva , retinopatia, osteomalácia (todos abaixo de 1%)\n\nArtralgia, febre, linfonodomegalia, discinesias, paraestesia, depressão, impotência, infertilidade masculina, ginecomastia, galactorreia, psicose, fotosensibilidade, angioedema (frequência desconhecida). ","interacaoMedicamentosa":"Amoxapina, amitriptilina: têm sua concentração plasmática reduzida. Verificar adequada resposta clínica aos fármacos, sinais de toxicidade da carbamazepina e níveis séricos de ambos os agentes; ajustar doses quando necessário. \n\nAripiprazol: tem sua concentração plasmática reduzida. Aumentar a dose do aripiprazol.\n\nClozapina: aumento do risco de supressão da medula óssea, tremores no pulso (asteríxis) ou redução dos níveis séricos de clozapina. Monitorar resposta clínica ao uso da clozapina e o aparecimento de agranulocitose. Considerar redução de dose tanto da clozapina como da carbamazepina.\n\nDelavirdina: tem seu nível sérico reduzido. O uso concomitante não é recomendado. \n\nDoxepina: tem sua efetividade reduzida e ocorre aumento da toxicidade da carbamazepina (diplopia, visão turva, tonturas, tremores). Monitorar resposta clínica à doxepina e sinais da toxicidade da carbamazepina. Pode ser necessário ajuste de doses.\n\nEfavirenz: redução das concentrações plasmáticas do efavirenz e ou da carbamazepina. Considerar alternativa anticonvulsivante para pacientes que receberam efavirenz, uma vez que não há recomendação de ajuste de dose para este caso.\n\nErva-de-são-joão (Hypericum perforatum): alteração nas concentrações plasmáticas da carbamazepina. Usar dose consistente de erva-de-são-joão de produto confiável com concentrações consistentes. Monitorar concentrações de carbamazepina se paciente relatar perda do controle das convulsões ao utilizar erva-de-são-joão concomitante. Interrupção do uso da erva-de-são-joão exige monitoramento de níveis e sintomas de toxicidade da carbamazepina (sonolência, ataxia, fala arrastada, nistagmo, reações distônicas, alucinações e vômito).\n\nFelbamato: redução da eficácia da carbamazepina ou do felbamate. Monitorar as concentrações séricas de carbamazepina \n\nFenitoína, fosfenitoina: aumento das concentrações de fenitoína e redução das concentrações de carbamazepina. Medir níveis séricos tanto da fenitoína como da carbamazepina após o início ou a interrupção de um ou de outro agente, com o adequado ajuste posológico. Monitorar níveis séricos após ajustes de dose e periodicamente.\n\nFluconazol, flunarizina, macrolídeos, propoxifeno, vigabatrina: aumento do risco de toxicidade por carbamazepina (ataxia, nistagmo, diplopia, cefaleia, vômitos, apneia, convulsões, coma). Monitorar as concentrações séricas de carbamazepina, sinais de toxicidade e ajustar a dose caso seja necessário uso concomitante.\n\nHaloperidol redução da eficácia do haloperidol. Recomenda-se monitoramento dos pacientes para verificar adequada resposta clínica ao haloperidol. Pode ser necessário um aumento de dose do haloperidol.\n\nIrinotecano: tem sua eficácia reduzida, devido o aumento do metabolismo pela carbamazepina. Considerar a substituição por anticonvulsivante que não seja indutor enzimático. Iniciar substituição por 2 semanas antes da utilização do irinotecano.\n\nLapatinibe: redução das concentrações plasmáticas de lapatinibe, devido o aumento do metabolismo pela carbamazepina. Monitorar as concentrações séricas de lapatinibe e considerar aumento da dose. \n\nLopinavir, ritonavir: redução da ação do lopinavir e aumento nos níveis e toxicidade da carbamazepina. Uso concomitante a lopinavir\/ritonavir pode induzir o metabolismo do lopinavir. Coadministração a lopinavir\/ritonavir pode resultar em aumento nos níveis e toxicidade da carbamazepina. Se necessário uso concomitante, reduzir dose de carbamazepina em 25-50% e monitorar paciente para níveis de carbamazepina 3-5 dias antes de iniciar inibidor de protease. \n\nMidazolam: tem sua eficácia reduzida. Pode ser necessário aumento da dose de midazolam para obtenção de resposta hipnótica. \n\nNefazodona: redução das concentrações plasmáticas e da eficácia da nefazodona e de seu metabólito ativo. Aumento do risco de toxicidade pela carbamazepina (ataxia, nistagmo, diplopia, cefaleia, vômitos, apneia, convulsões, coma). O uso concomitante é contraindicado. \n\nOxcarbazepina: tem sua concentração plasmática reduzida devido ao aumento do metabolismo pela carbamazepina.. Monitorar pacientes para adequada resposta clínica à oxcarbazepina.\n\nSertralina: aumento do risco de toxicidade (ataxia, nistagmo, diplopia, cefaleia, vômitos, apnéia, convulsões, coma). Devido ao potencial aumento dos níveis de carbamazepina, os pacientes devem ser cuidadosamente monitorados para quaisquer sinais de toxicidade. Medir níveis séricos de carbamazepina em 2-3 semanas após início da associação ou descontinuação da sertralina, podendo ser necessário ajuste de dose. Pode ocorrer perda de eficácia da sertralina.\n\nTramadol: redução da eficácia tramadol e aumento do risco de convulsões, devido o aumento do metabolismo pela carbamazepina. O uso concomitante não é recomendado. \n\nVecurônio: tem a duração da ação reduzida, devido aumento do clearance pela carbamazepina. Monitorar  paciente para adequada resposta clínica ao bloqueador neuromuscular. Pode ser necessária a administração de doses menores de  vecurônio ou em intervalos maiores. \n\nEste medicamento possui um número elevado de interações medicamentosas, avaliar em particular cada uma.","informacaoPaciente":"Orientar a procurar o serviço de saúde na ocorrência de febre, dor de garganta, erupções cutâneas, úlceras bucais, hematoma ou hemorragia. \n\nOrientar para a possibilidade de afetar a capacidade de realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir.\n\nAlertar para não suspender abruptamente o tratamento.\n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. \n\nATENÇÃO: antes do início e durante o tratamento, a cada 6 meses, devem ser monitorados hemograma (especialmente plaquetas e reticulócitos), ferro plasmático e testes de função hepática.","aspectoFarmaceutico":"Conservar em temperaturas entre 15 e 30 ºC, em recipientes bem fechados e protegidos da luz. Proteger de umidade, já que um terço ou mais da eficácia pode ser perdida se armazenado nessas condições. \n\nAgitar bem o solução oral antes de utilizar. Não deve ser administrado simultaneamente com outros medicamentos ou diluentes líquidos. "}}