{"medicamento":{"idDroga":"81","principioAtivoDroga":"CARBONATO DE CALCIO","grupoFarmacoterapeutico":"CÁLCIO","nomeComercialDroga":"MAXICALC; CÁLCIO ZURITA; NUTRICAL D; MIRACAL; ENO TABS FRUTAS SORTIDAS; OSSEOPOR; CALSAN; OS-CAL; FONTICAL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 1.250 mg (equivalente a 500 mg Ca)","indicacao":"Tratamento e prevenção de deficiência de cálcio. \n\nTratamento de hiperfosfatemia em pacientes com insuficiência renal avançada ou associada a hiperparatireoidismo. \n\nPrevenção de pré-eclâmpsia em gestantes com risco elevado de hipertensão e ingestão pobre em cálcio. ","contraIndicacao":"Hipercalcemia.\n\nCálculo renal.\n\nHipofosfatemia.\n\nHipercalciúria. ","precaucao":"Usar com cuidado nos casos: \nacloridria ou hipocloridria, comum em idosos (a absorção de carbonato de cálcio pode ser reduzida; administrar junto às refeições ou considerar o uso de outro sal de cálcio). hipoparatireoidismo tratado por período prolongado, junto com altas doses de vitamina D (podem ocorrer hipercalcemia e hipercalciúria).\ninsuficiência renal (Ajuste de dose\nDCE inferior a 25 mL\/minuto: reduzir doses na dependência do nível sérico de cálcio. \nHemodiálise: diminuição de dose devido ao potencial para desenvolvimento de hipercalcemia), sarcoidose e história de nefrolitíase.\n\nA administração é seguida por aumento da secreção ácida gástrica em até 2 horas da administração. ","esquemaAdministracaoCrianca":"Observação: os esquemas de administração estão baseados em dose de cálcio elementar\n\nNeonatos:\nTratamento e prevenção da deficiência de cálcio: 50 a 150 mg\/Kg, por via oral, divididas a cada 4 a 6 horas. Dose máxima diária: 1 g. \n\nCrianças:\nTratamento e prevenção da deficiência de cálcio:45 a 65 mg\/kg, por via oral, divididas a cada 6 horas.\/Tratamento de hiperfosfatemia associada a doença renal crônica ou hiperparatiroidismo secundário:\n- 1 mês a 1 ano: 120 mg, por via oral, a cada 6 ou 8 horas, antes ou durante as refeições, ajustadas se necessário.\n- 1 a 6 anos: 300 mg, por via oral, a cada 6 ou 8 horas, antes ou durante as refeições, ajustadas se necessário. \n- 6 a 12 anos: 600 mg, por via oral, a cada 6 ou 8 horas, antes ou durante as refeições, ajustadas se necessário.\n- 12 a 18 anos: 1,25 g, por via oral, a cada 6 ou 8 horas, antes ou durante as refeições, ajustadas se necessário.","esquemaAdministracaoAdulto":"Observação: os esquemas de administração estão baseados em dose de cálcio elementar\n\nTratamento e prevenção da deficiência de cálcio: 1 a 2 g\/dia, por via oral, dividido a cada 6 a 8 horas, junto às refeições. \n\nTratamento de hiperfosfatemia associada a doença renal crônica ou hiperparatiroidismo secundário:2,5 g, por via oral, em doses divididas, aumentado até 17 g\/dia, em doses divididas, se necessário.\n\nPrevenção de pré-eclâmpsia em gestantes: 1,0 a 2,0g, em doses divididas","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorvido no intestino delgado, dependendo da presença de vitamina D, pH no lúmen, idade, dose e presença ou ausência de alimentos. Alimentos podem aumentar a absorção do cálcio. A absorção é mínima a menos que doses altas e crônicas sejam administradas. Cálcio é absorvido na forma solúvel, ionizada. A solubilidade é aumentada em ambiente ácido. ","efeitoAdverso":"Com frequência entre 1 a 10%:\nHipercalcemia, hipofosfatemia.\ncefaleia. \nObstipação, efeito laxativo, hipersecreção gástrica e rebote ácido (doses altas ou uso prolongado), náusea, vômito, dor abdominal, flatulência, anorexia e xerostomia \nSíndrome do leite alcalino com doses altas ou crônicas (cefaleia, náusea, irritabilidade, fraqueza, alcalose, hipercalcemia, insuficiência renal).\nCalculose urinária. ","interacaoMedicamentosa":"Amprenavir: pode haver redução da eficácia do antiviral. Separar a administração em pelo menos uma hora.\n\nDasatinibe: redução da exposição ao dasatinibe e da sua concentração plasmática. Evitar o uso concomitante ou administrar o carbonato de cálcio duas horas antes ou após o dasatinibe.\n\nDigoxina: aumento do risco de toxicidade (arritmia e colapso cardiovascular). A administração concomitante não é recomendada. \n\nErlotinibe: redução da absorção do erlotinibe. Separar a administração por algumas horas. \n\n Fosfatos orais: redução da absorção do fosfato. Separar a administração em pelo menos uma hora. \n\nHidroclorotiazida\/clorotiazida: aumento do efeito do diurético tiazídico. Risco de síndrome do leite alcalino. \nEvitar a ingestão excessiva de cálcio (antiácidos, laticínios). Monitorar o cálcio sérico e\/ou a função da paratireoide. \n\nItraconazol: redução da sua eficácia. Administrar o produto contendo cálcio pelo menos 1 hora antes ou 2 horas após o itraconazol. \n\nLansoprazol: redução da biodisponibilidade do lansoprazol. Administrar pelo menos uma hora após o carbonato de cálcio.\/\/Levotiroxina: redução da absorção da levotiroxina. Separar a administração em pelo menos 4 horas. Monitorar os níveis séricos do hormônio estimulante da tireoide. \n\nPoliestirenossulfonato de sódio: risco de alcalose metabólica. Separar a administração tanto quanto possível. Considerar a administração do poliestirenosssulfonato por via retal. Monitorar o paciente para evidência de alcalose. \n\nPropranolol: redução da biodisponibilidade do propranolol. Separar a administração tanto quanto possível. Monitorar o paciente para eficácia do propranolol.\n\nQuinolonas (como ciprofloxacino): redução da sua eficácia. Evitar a administração concomitante. Administrar a quinolona pelo menos 2 horas antes ou após o produto contendo cálcio. Monitorar o paciente para eficácia antibiótica.\n\nTetraciclinas: redução da sua eficácia. A administração concomitante não é recomendada. Separar a administração em pelo menos 3 a 4 horas. Monitorar o paciente para eficácia antibiótica.\n\n\nTiclopidina: redução da sua eficácia. A administração concomitante não é recomendada. Administrar a ticlopidina pelo menos 1 a 2 horas antes do carbonato de cálcio. \n\nTipranavir: redução da sua eficácia. Administrar uma hora antes ou duas horas após o carbonato de cálcio. \n\nZalcitabina: redução da sua eficácia. Separar a administração tanto quanto possível. ","informacaoPaciente":"Orientar para a administração junto às refeições.\n\nEstimular a prática de exercícios físicos, pela importância na construção e manutenção da massa óssea e prevenção da osteoporose. \n\nExplicar que adequadas quantidades de vitamina D ou exposição solar auxiliam na absorção de cálcio.\n\nOrientar para evitar uso concomitante a alimentos ricos em fibras, álcool, fumo ou cafeína. ","aspectoFarmaceutico":"Estocar em temperatura entre 15 e 30 ºC, em recipiente bem fechado. "}}