{"medicamento":{"idDroga":"82","principioAtivoDroga":"CARBONATO DE CALCIO + COLECALCIFEROL","grupoFarmacoterapeutico":"CÁLCIO EM COMBINAÇÃO COM VITAMINA D","nomeComercialDroga":"FEMME CÁLCIO D 400; OSTEOPREVIX D; CALDROX D; SUPRICAL D; MIRACÁLCIO VIT D; MIRACÁLCIO VIT D; NEUTROCAL D; OSSOTRAT-D; FEMURID; REPOCAL D; CALDÊ; OSTEOFIX; OSTEOFIX; CALCIUM D3; OSCAL D; CALTRATE 600 + D; CALTRATE 600 + M","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 500 mg de cálcio + 200 UI de colecalciferol<br \/>\n<br \/>\nComprimido 500 mg de cálcio + 400 UI de colecalciferol<br \/>\n<br \/>\nComprimido 600 mg de cálcio + 400 UI de colecalciferol  ","indicacao":"Tratamento e prevenção de osteoporose. \n\nPrevenção de fraturas não-vertebrais em idosos com baixa ingestão de cálcio. ","contraIndicacao":"Hipersensibilidade ao colecalciferol, ergocalciferol ou a metabólitos da vitamina D, como calcitriol.\n\nHipercalcemia.\n\nHipervitaminose D.\n\nCalcificação metastática.\n\nVer demais contraindicações na monografia do carbonato de cálcio. ","precaucao":"Usar com cuidado nos casos: \narteriosclerose e condições cardíacas (potencial exacerbação relacionada aos efeitos hipercalcêmicos persistentes durante o uso terapêutico).\n uso concomitante de produtos contendo cálcio, outras preparações contendo vitamina D ou seus análogos ou diuréticos tiazídicos (pode aumentar o risco de hipercalcemia).\nhiperlipidemia (potencial aumento dos níveis de LDL). \nhiperfosfatemia (risco de calcificação metastática; normalizar os níveis de fosfato antes do início da terapia). hepatopatia (Absorção reduzida, podendo requerer doses maiores. Fármacos que não requeiram hidroxilação hepática, como calcitriol, são preferidos).\ninsuficiência renal (Potencial exacerbação da nefropatia relacionada aos efeitos hipercalcêmicos. Monitorar cálcio sérico. A conversão metabólica em calcitriol é reduzida e doses maiores são geralmente requeridas. Fármacos que não requeiram hidroxilação renal, como calcitriol, são preferidos).\nsarcoidose e outras doenças granulomatosas (potencial para aumento da sensibilidade ao colecalciferol). \ndoses diárias de colecalciferol acima de 400 UI, por períodos prolongados (monitorar cálcio sérico e urinário; cálcio sérico deve ser mantido entre 9 e 10 mg\/dL). \nidosos (maior risco de deficiência de vitamina D, especialmente durante o inverno ou em indivíduos institucionalizados). \nlactação (Doses altas podem causar hipercalcemia no lactente. Monitorar concentração de cálcio sérico).\n\nCategoria de risco na gravidez (FDA): não classificado (Evitar doses excessivas. Pode ocasionar hipercalcemia potencialmente teratogênica).\n\nVer demais precauções na monografia do carbonato de cálcio ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Tratamento e prevenção da osteoporose: 1 comprimido, por via oral, a cada 12 horas durante as refeições. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Boa absorção após administração oral. A absorção é reduzida na presença de disfunção hepática ou biliar ou síndromes de má-absorção. \nRequer hidroxilação via renal para ser ativada, formando o metabólito 1,25-dihidroxicolecalciferol (calcitriol).\nApresenta início de ação lento e duração prolongada. \nInício de resposta: 10 a 14 dias (deficiência de vitamina D). \nDuração de ação: até 6 meses, após múltiplas doses. Vitamina D é armazenada no fígado e tecido adiposo, prolongando os efeitos hipercalcêmicos. \nMeia-vida de eliminação: 19 a 48 horas. \nVer demais aspectos farmacocinético na monografia do carbonato de cálcio ","efeitoAdverso":"Os efeitos adversos da sobredose de vitamina D incluem anorexia, cansaço, náusea e vômito, diarreia ou obstipação, perda de peso, noctúria, polidipsia, poliúria, transpiração, cefaleia, vertigem, alterações mentais e aumento da concentração de cálcio e fosfato no plasma e na urina.\n\nManifestações crônicas incluem proteinúria e disfunção renal; calcificação tecidual (nefrolitíase e nefrocalcinose); hipertensão e possivelmente arritmias; piora dos sintomas gastrintestinais; pancreatite; e psicose. \n\nEfeitos dislipidêmicos, caracterizados por redução dos níveis de HDL e aumento dos de LDL. \n\nVer demais reações adversas na monografia do carbonato de cálcio ","interacaoMedicamentosa":"Cimetidina: redução da concentração sistêmica do colecalciferol. Considerar a suplementação adicional de vitamina D. Monitorar o paciente para reações adversas relacionadas a deficiência de vitamina D, incluindo sinais e sintomas de hipocalcemia e hiperparatireoidismo secundário. \n\nVer demais interações na monografia do carbonato de cálcio. ","informacaoPaciente":"Orientar ao paciente que a dose diária recomendada de vitamina D em adultos pode ser obtida pela exposição à luz solar e pela dieta. \n\nOrientar para administrar junto às refeições ou com leite. \n\n\nATENÇÃO colecalciferol = vitamina D3 . \nVer demais interações na monografia do carbonato de cálcio. ","aspectoFarmaceutico":"Armazenar em temperatura entre 2 e 8 ºC, em recipiente bem fechado. Proteger da luz. "}}