{"medicamento":{"idDroga":"83","principioAtivoDroga":"CARBONATO DE LITIO","grupoFarmacoterapeutico":"ANTIPSICÓTICOS","nomeComercialDroga":"CARBOLIM; CARBOLITIUM","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 300 mg","indicacao":"Tratamento da mania. \n\nProfilaxia da mania no transtorno bipolar (prevenção de recidivas). ","contraIndicacao":"Hipersensibilidade ao lítio.\nInsuficiência renal (Ajuste de dose\nDCE de 10 a 50 mL\/minuto: 75% da dose usual\nDCE inferior a 10 mL\/minuto: 25 a 50% da dose usual\nDialisável em 50 a 100%), insuficiência cardíaca e muito debilitados. \n\nDesidratação e depleção de sódio. ","precaucao":"Usar com cuidado nos casos:\nocorrência de diarreia, vômito e infecção intercorrente, especialmente se estiver associada à sudorese intensa (reduzir a dose ou interromper o uso). \n quatro ou mais episódios de doença bipolar por ano (cicladores rápidos) e em obesos (profilaxia com lítio pode falhar). \nidosos (administrar doses mais baixas e manter maior monitoramento em virtude da função renal diminuída). \ncrianças com menos de 12 anos de idade (eficácia e segurança não foram determinadas). \n psoríase (risco de exarcebação), miastenia grave e submetidos a cirurgias. \nlactação (Há relatos de hipotonia, hipotermia, cianose e mudanças no eletrocardiograma do lactente)\n\nOs efeitos correlacionam-se às concentrações séricas, sendo o monitoramento essencial. \n\nA capacidade de tolerar o lítio é maior durante a fase aguda, decaindo com a diminuição dos sintomas. \n\nToxicidade pode ocorrer mesmo com litemia normal, se houver fatores de descompensação da homeostasia orgânica. \n\nMonitorar níveis séricos de lítio, para atingir e manter concentração sérica emtre 0,4 a 1 mEq\/L, com retirada de sangue entre 8 e 12 horas após a dose precedente: \n-   4 dias após início do tratamento.\nsemanalmente, até que haja estabilização. \n- pelo menos a cada 3 meses, após estabilização. \n\nEvitar retirada abrupta.\n\nCerca de 20 a 30% dos pacientes são refratários ao tratamento. \n\nMonitorar função renal (DCE)  e função tireoidiana a cada 6-12 meses em esquemas estabilizados. \n\nCategoria de risco na gravidez (FDA): D. Não é recomendado durante a gravidez, especialmente no primeiro trimestre, devido ao risco de anomalia de Ebstein.","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"As doses são inicialmente divididas ao longo do dia, mas a administração única diária é preferível quando a concentração sérica do lítio está estabilizada. \n\nTratamento da mania aguda: 600 a 1800 mg, por via oral, divididos a cada 6 a 8 horas.\n\nTratamento profilático da mania em doença bipolar: 600 a 1200 mg, por via oral, divididos a cada 12 a 24 horas. \n\n","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"As doses são inicialmente divididas ao longo do dia, mas a administração única diária é preferível quando a concentração sérica do lítio está estabilizada. \n\nTratamento da mania aguda:Dose inicial 300 a 600 mg, por via oral, divididos a cada 12 ou 24 horas, aumentado semanalmente em 300 mg, até a dose capaz de fazer cessar os sintomas. Raramente são necessários mais de 900 a 1.200 mg por dia.\/\/Tratamento profilático da mania em doença bipolar: 300 a 900 mg, por via oral, divididos a cada 12 ou 24 horas. \n","aspectoFarmacocinetico":"Rápida absorção; completa em 6 a 8 horas.\nPico de concentração plasmática: 0,5 a 2 horas. \nConcentração plasmática terapêutica para controle do distúrbio bipolar: 0,4 a 1 mEq\/L, excepcionalmente em casos agudos até 1,5mEq\/L. Acima de 1,5 mEq\/L podem ocorrer efeitos tóxicos. \nInício da ação terapêutica e melhora clínica: 1 a 3 semanas. \nMeia-vida de eliminação: 14 a 24 horas (adultos), 18 horas (adolescentes) e acima de 36 horas (idosos). \nEliminação renal (89 a 98%), em forma ativa. \nCerca de metade da concentração sanguínea de lítio é excretada pelo leite materno. ","efeitoAdverso":"Os efeitos e gravidade estão relacionados a sensibilidade do indivíduo e alta concentração sérica do lítio.\n\nEletrocardiograma (ECG) anormal, arritmia, hipotensão, edema, bradicardia, síncope, bradiarritmia (grave), disritmia cardíaca, hipotensão, disfunção do nodo sinusal. \n\ndiarreia, náusea (branda), vômito, boca seca. \n\nIrritabilidade muscular, fraqueza muscular, miastenia grave. \n\nTremor fino, hiperreflexia, reflexo tendinoso profundo, sonolência, vertigem, confusão, fadiga, letargia, cefaleia, ataxia, disartria, coma, pseudotumor cerebral, aumento da pressão intracraniana, papiledema, convulsões. \n\nEscotoma transitório, visão turva, nistagmo. \n\nInsuficiência renal, albuminúria, glicosúria, oligúria, poliúria, polidipsia, incontinência urinária. \n\nLeucocitose, trombocitose. \n\nHipo e hipertireoidismo, bócio atóxico, hiperglicemia, diabetes insípido (sinal de toxicidade grave), aumento da concentração do hormônio antidiurético. \n\nDisfunção sexual ","interacaoMedicamentosa":"Antagonistas da angiotensina II (candesartana cilexetila, losartana, telmisartana, valsartana): aumento das concentrações e da toxicidade do lítio (fraqueza, tremor, sede excessiva, confusão). Monitorar concentrações e sinais de toxicidade pelo lítio. \n\nAntagonistas da dopamina: fraqueza, discinesia, sintomas extrapiramidais, encefalopatia e dano cerebral. Recomenda-se monitoramento cuidadoso dos pacientes para sintomas extrapiramidais, especialmente se altas doses de antagonistas da dopamina são administradas. \n\nNíveis plasmáticos de lítio devem ser periodicamente avaliados. \n\nAntiinflamatórios não-esteroides (como ácido mefenâmico, cetoprofeno, cetorolaco, diclofenaco, piroxicam, valdecoxibe): aumento das concentrações de lítio, levando a toxicidade. Durante o uso concomitante desses medicamentos, o paciente deve ser observado quanto ao aparecimento dos efeitos tóxicos do lítio e deve-se aumentar o monitoramento da concentração plasmática de lítio. \n\nCalcitonina: redução das concentrações de litio, com perda da sua eficácia. \n\nCarbamazepina: risco de neurotoxicidade aditiva. \n\nDiltiazem: risco aumentado de neurotoxicidade e psicose.Observar o surgimento de efeitos neurotóxicos. Deve-se fazer monitoramento da concentração séria de lítio. \n\nDipirona, mazindol e metronidazol: risco de aumento das concentrações de lítio, levando a toxicidade. \n\nDiuréticos tiazídicos (como bendroflumetiazida, hidroclorotiazida,  politiazida) e de alça (exemplo, furosemida): aumento das concentrações e da toxicidade do lítio (fraqueza, tremor, sede excessiva, confusão). Monitorar concentrações e sinais de toxicidade pelo lítio. Monitorar as concentrações de lítio nos primeiros 5 a 7 dias após a introdução ou descontinuação do diurético e na sequência do tratamento; pode ser necessário reduzir a dose do lítio durante a terapia concomitante. \n\nFenelzina e outros inibidores não-seletivos da MAO: aumento do risco de hiperpirexia maligna. Evitar o uso concomitante. Esperar 2 semanas após a descontinuação do inibidor da MAO para introduzir o lítio. \n\nInibidores da ECA (alacepril, benazepril, cilazapril, espirapril, fosinopril, lisinopril, perindopril, quinapril, trandolapril, zofenopril): aumento das concentrações de lítio, levando a toxicidade e\/ou nefrotoxicidade. Recomenda-se monitorar a concentração plasmática de lítio durante o tratamento concomitante e atentar para o surgimento dos efeitos tóxicos do lítio. Pode ser necessária diminuição da dose de lítio. \n\nInibidores seletivos de recaptação de serotonina: o uso com lítio pode resultar em aumento das concentrações de lítio e\/ou síndrome serotoninérgica. Monitorar concentrações de lítio e observar pacientes para sinais e sintomas, como alterações neuromusculares e de estado mental (inclusive delírio).\n\nIoimbina: aumento do risco de mania.  \n\nLinezolida e sibutramina: aumento do risco de síndrome serotoninérgica (hipertensão, hipertermia, alterações no estado mental). Evitar co-administração com lítio. \n\nSuxametônio: prolongamento do bloqueio neuromuscular.    \n\nVerapamil: perda do controle da mania, neurotoxicidade e bradicardia. Monitorar cuidadosamente os níveis séricos de lítio. Os pacientes devem ser observados quanto ao surgimento de sinais de mania ou psicose, assim como sintomas de neurotoxicidade como ataxia, tremores, zumbidos, náusea, vômito ou diarreia.","informacaoPaciente":"Alertar para manter adequada ingestão de líquidos durante o uso do medicamento.\n\nOrientar que os comprimidos devem ser ingeridos com bastante líquido, a fim de garantir trânsito intestinal.\n\nOrientar que os comprimidos devem ser ingeridos logo após as refeições para propiciar aumento na absorção. \n\nAlertar para a necessidade de suplementação de sal nos períodos de muito calor, quando há perda de água e sais por sudorese. \n\nAlertar para evitar mudanças na alimentação que possam reduzir ou aumentar a ingestão de sódio. \n\nAlertar para evitar bebidas com alto teor de cafeína. \n\nAlertar sobre a importância de comunicar se surgirem sintomas de hipotiroidismo, como sensação de frio e letargia (é maior o risco em mulheres). \n\nAlertar para evitar realizar atividades que exigem atenção e coordenação motora como operar máquinas e dirigir. \n\nEm caso de esquecimento de uma dose, não tomar duas doses juntas.Não se deve escolher outra formulação ou preparação do medicamento sem conhecimento do médico.","aspectoFarmaceutico":"Conservar em temperaturas inferiores entre 15 e 30 oC, em recipientes bem fechados. "}}