{"medicamento":{"idDroga":"84","principioAtivoDroga":"CARVAO VEGETAL ATIVADO","grupoFarmacoterapeutico":"ADSORVENTES INTESTINAIS","nomeComercialDroga":"CARVÃO VEGETAL ATIVADO","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":" Pó para uso oral","indicacao":"Antídoto inespecífico usado em intoxicações exógenas agudas por: acetilcisteína, fenotiazinas, ácido acetilsalicílico, ácido mefenâmico, indometacina, ácido valpróico, iodetos, anfetaminas, ipeca, antidepressivos tricíclicos, antimônio, cloreto de mercúrio, arsênio, morfina, atropina, cloreto de metiltionínio (azul de metileno), ópio, barbitúricos, organofosforados, cânfora, paracetamol, carbamazepina, paraquat, clordiazepóxido, paration, clorfeniramina, penicilina, cloroquina, prata, cocaína, primaquina, colchicina, probenecida, propoxifeno, propantelina, diazepam, mepacrina, digitálicos, quinidina, estricnina, quinina, etclorvinol, salicilato de metila, fenilbutazona, selênio, sulfonamidas, fenitoína, teofilina, fenol e tetraciclinas.","contraIndicacao":"Intoxicação por hidrocarbonetos.\n\nIntoxicação por substâncias corrosivas. \n\nÍleo paralítico. \n\nPerfuração gastrintestinal. \n\nObstrução intestinal. \n\nCirurgia recente. \n\nRisco de hemorragia gastrintestinal. ","precaucao":"Usar com cuidado nos casos:\ndiminuição do nível de consciência (risco de aspiração; recomenda-se intubação nasogástrica). \nGravidez e lactação (falta de evidência de segurança). \n\nCarvão ativado não é efetivo em intoxicações por álcool, DDT, cianetos, ferro, lítio, potássio, ácido bórico, carbamatos, bases e ácidos fortes. \n\nNão há evidência quanto à efetividade de doses repetidas. ","esquemaAdministracaoCrianca":"Intoxicação exógena como antídoto inespecífico: 1g\/kg, ou até 50 g, por sonda nasogástrica, administrado até 1 hora ou o mais breve possível após a intoxicação. ","esquemaAdministracaoAdulto":"Intoxicação exógena como antídoto inespecífico: 1 a 2 g\/kg, ou até 50 a 100 g, por sonda nasogástrica, administrado até 1 hora ou o mais breve possível após a intoxicação. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"O carvão vegetal ativado não é absorvido pelo trato gastrintestinal. \nPresença de alimentos prejudica a capacidade de ligação do carvão ativado. \nO tempo médio de trânsito intestinal do carvão é de 25 horas, contra 1,1 hora para carvão em sorbitol. ","efeitoAdverso":"Mais freqüentes: fezes enegrecidas, vômitos, obstipação. \n\nMenos frequentes: aspiração de partículas de carvão, causando lesão pulmonar. ","interacaoMedicamentosa":"Devido ao potencial de redução da absorção gastrintestinal durante o tratamento com carvão vegetal ativado, recomenda-se que os medicamentos de uso contínuo sejam administrados por via parenteral. \n\nLaxantes: associação pode ocasionar hipocalemia, hipernatremia, hipermagnesemia e acidose metabólica.","informacaoPaciente":"Alertar para a frequência do aparecimento de fezes enegrecidas. \n\nATENÇÃO \u0096 Restringir uso repetido a substâncias que diminuem o esvaziamento gástrico: carbamazepina, dapsona, quinina, fenobarbital, amitriptilina, dextropropoxifeno, digoxina, disopiramida, nadolol, fenilbutazona, fenitoína, piroxicam, sotalol e teofilina","aspectoFarmaceutico":"Comprimidos de carvão não contêm carvão \u0093ativado\u0094, não devendo ser utilizados em casos de intoxicações.\n\nCarvão ativado na forma de suspensão possui grande superfície de adsorção disponível, adequada para adsorção de tóxicos. \n\nSuspensões com sorbitol ou edulcorantes são preferidas por mascarar o gosto desagradável. \n\nA mistura com sorbitol a 70% proporciona suspensão espessa e doce, mais palatável que carvão em água, e tem efeito laxativo que corrige o efeito constipante do carvão. O carvão pode ser misturado a xarope de cereja ou chocolate, sacarina, frutose e sacarose, sem perda de eficácia. \n\nSuspensões mantidas em frascos lacrados à temperatura ambiente, 15 a 30 ºC, podem ser armazenadas por até 1 ano. "}}