{"medicamento":{"idDroga":"85","principioAtivoDroga":"CARVEDILOL","grupoFarmacoterapeutico":"AGENTES ALFA E BETA BLOQUEADORES","nomeComercialDroga":"CRONOCOR; ICTUS; CARVEDILAT; DIVELOL; CARVEGRAN; CARDILOL; BECARVE; COREG; COREDIOL; KARVIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 3,125 mg, 6,25 mg, 12,5 mg e 25 mg","indicacao":"Insuficiência Cardíaca Congestiva (ICC). ","contraIndicacao":"Hipersensibilidade ao carvedilol ou a outros beta bloqueadores.\n\nBloqueio atrioventricular de segundo ou terceiro grau. \n\nBradicardia grave. \n\nAsma brônquica ou broncoespasmo. \n\nChoque cardiogênico. \n\nInsuficiência cardíaca descompensada e necessitando de terapia inotrópica intravenosa. \n\nInsuficiência hepática grave (carvedilol Contraindicado na insuficiência hepática grave);\n\nSíndrome do nó sinoatrial. ","precaucao":"Usar com cuidado nos casos:\nretirada do medicamento (deve ser gradual, principalmente em pacientes com doença da artéria coronária; retirada abrupta pode exacerbar angina e pode desencadear  infarto do miocárdio e arritimia ventricular). \nhistória de reação anafilática a vários alérgenos (pode aumentar a reatividade e diminuir a resposta a epinefrina). \nbradicardia abaixo de 55 bpm (reduzir dose, se necessário). \ndabete melito (o carvedilol pode mascarar sintoma de hipoglicemia, como a taquicardia, e pode piorar a hiperglicemia em pacientes com ICC). \n\ndoença cardíaca isquêmica, doença vascular difusa, insuficiência renal e hipotensão (pressão sistólica abaixo 100 mmHg) pode piorar função renal de paciente com ICC (reduzir dose ou interromper o uso).\n\nfeocromocitoma. \ntirotoxicose (o carvedilol pode mascarar sinais de hipertireoidismo). \nlactação (Não recomendado). \n\nCategoria de risco na gravidez (FDA): C e D (Evitar, especialmente no segundo e terceiro trimestres). ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Insuficiência Cardíaca Congestiva: Dose inicial: 3,125 mg, por via oral, a cada 12 horas, com alimentos. Dobrar a dose a cada 2 semanas até a maior dose tolerada. Dose máxima diária: 50 mg para pacientes com menos de 85 kg e 100 mg com mais de 85 kg. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Biodisponibilidade: 25 a 35 %\nInício da ação: 1 hora (em hipertensão) \nPico de concentração: 1 a 1,5 horas. \nDuração da ação: 24 horas (em hipertensão) \nMetabolismo hepático, extenso (reações de fase I e II). Sofre extenso metabolismo de primeira passagem. Metabólitos ativos. \nMeia-vida de eliminação: 6 a 10 horas. \nExcreção: 16 % renal, 60% fezes. \nDialisável: não. ","efeitoAdverso":"Hipotensão (2 a 20%), angina (2 a 6%), bloqueio atrioventricular (1 a 3%), bradiarritimia (2 a 10%), edema (5%), edema periférico (1 a 7%), palpitação (1 a 3%), sincope (0,1 a 4%).\n\nPrurido sem exantema (até 1%), exantema (até 1%). \n\nDiabetes (até 3%), hipoglicemia (até 3%), hiperglicemia (5 a 12%), hipercolesterolemia (até 4%), hipercalemia (até 1%), ganho de peso (10 a 12%). \n\ndiarreia (1 a 12%), náusea (4 a 9%), vômito (1 a 6%) \n\nTrombocitopenia (até 3%) \n\nArtralgia (1 a 6%) \n\nAstenia (7 a 11%), tontura (6 a 33%), cefaleia (5 a 8%) \n\n Visão anormal (5%) \n\nFadiga (24%) \n\nAumento sérico da uréia nitrogenada (6%) \n\nDisfunção eretil (13%), impotência (até 3%), \n\nTosse (5 a 8%), créptações respiratórias (4%) ","interacaoMedicamentosa":"Amiodarona, bloqueadores de canal de cálcio diidropiridínicos, cimetidina, diltiazem, fentanila, mebefradil, verapamil: podem aumentar o efeito hipotensor, bradicardiazante do carvedilol e risco de parada cardíaca. Monitorar função cardiaca, particularmente em pacientes predispostos a insuficiência cardiaca. Pode ser necessário ajuste de dose. \n\nBloqueadores alfa 1 adrenérgicos (na primeira dose), digoxina: podem ter seu efeito aumentado pelo carvedilol. Monitorar paciente para sinais\/sintomas específicos. \n\nHipoglicemiantes: sintomas de hipoglicemia podem ser mascarados pelo carvedilol. Pode surgir hiper ou hipoglicemia. Evitar uso concomitante, preferir betabloqueador cardioseletivo, monitorar para sinais\/sintomas específicos. \n\nErva-de-são-joão, rifampicina, rifapentina: podem reduzir  efeito do carvedilol. Monitorar surgimento de hipertensão e angina. \n\nEpinefrina, arbutamina e dobutamina podem ter a efetividade diminuida pelo carvedilol. Evitar uso concomitante; suspender o carvedilol 48 horas antes do uso da arbutamina); monitorar pressão sanguinea (hipertensão), bradicardia reflexa e resistência a epinefrina em anafilaxia.  ","informacaoPaciente":"Alertar para sinal\/sintoma de hipotensão, principalmente tontura.\n\nRecomendar usar com alimento para minimizar o risco de hipotensão ortostática. \n\nNão interromper o uso do medicamento abruptamente. \n\nEm caso de esquecimento de uma dose, usar assim que lembrar. Se estiver perto do horário da próxima dose, pular a dose anterior, esperar e usar no horário. Nunca usar duas doses juntas. ","aspectoFarmaceutico":"Armazenar entre 15 e 30 °C, proteger do calor, umidade e luz direta. "}}