{"medicamento":{"idDroga":"87","principioAtivoDroga":"CEFALEXINA","grupoFarmacoterapeutico":"CEFALOSPORINAS DE PRIMEIRA GERAÇÃO","nomeComercialDroga":"CEFAXON; CELLEXINA; CEFANAL; FALEXINA; CEFALEXOL; NEO CEFLEX; TOBILEX; CEFANID; UNI CEFALEXIN; KEFORAL; CEFABEN; CEFAGRAN; BETACEF; KEFLEX; CEFAGEL; KEFALEXIN; CEFACIMED; NEOCEFLEX; LEXIN; KEFLAXINA","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cefalexina: cápsula ou comprimido 500 mg<br \/>\n<br \/>\nCefalexina monoidratada: suspensão oral 50 mg\/mL","indicacao":"Tratamento de infecções por microorganismos sensíveis (cocos Gram positivos aeróbios, exceto enterococos; Staphylococcus aureus produtor de penicilinase, mas não contra os oxacilina-resistentes; Escherichia coli; Proteus mirabilis e Klebsiella pneumoniae). ","contraIndicacao":"Hipersensibilidade às cefalosporinas","precaucao":"Usar com cuidado nos casos: \ninsuficiência renal (Redução da dose em nefropatas. Todos os pacientes devem receber dose inicial de 1,0 a 2,0 g. \nDoses de manutenção\nDCE superior a 50 mL\/minuto: não é necessário ajuste.\nDCE inferior a 50 mL\/minuto: 250 a 500 mg a cada 6 a 8 horas).\ninsuficiências hepática. \nhipersensibilidade a penicilinas (pode apresentar hipersensibilidade cruzada).  \n\nPode induzir colite pseudomembranosa por Clostridium difficile. \n\nPode causar diminuição da atividade de protrombina. \n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Tratamento de infecções por microrganismos sensíveis: 25 a 50 mg\/kg, por via oral, dividido a cada 6 horas. Em infecções graves, 50 a 100 mg\/Kg, por via oral, dividido a cada 6 horas. Dose máxima diária: 4 g. ","esquemaAdministracaoAdulto":"Tratamento de infecções por microrganismos sensíveis:250 a 500 mg, por via oral, a cada 6 horas. Em infecções graves, 1 g, por via oral, a cada 6 horas. Dose máxima diária: 4 g. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Boa absorção pelo trato digestório, mesmo em presença de alimentos. \nPico de concentração plasmática: 1 a 1,5 hora. \nMeia-vida: 1 a 2 horas; 20 a 24 horas (insuficiência renal). \nExcreção: renal (90% em forma inalterada). ","efeitoAdverso":"diarreias, náuseas e vômitos\n\nHipersensibilidade cruzada em 10% dos pacientes alérgicos às penicilinas. \n\nHepatotoxicidade transitória. \n\nPossibilidade de desenvolvimento de colite pseudomembranosa  \n\nUrticárias e dermatites (2%) ","interacaoMedicamentosa":"Aminoglicosídeos: potencialização da toxicidade renal dos dois fármacos. Observar e monitorar função renal do paciente, especialmente nefropatas. \n\nColestiramina: diminuição da efetividade da cefalexina por diminuição de sua absorção. Administrar a cefalexina uma hora antes ou quatro a seis horas depois da colestiramina. \n\nMetformina: aumento dos níveis plasmáticos de metformina, por diminuição de sua excreção. Monitorar a associação, com especial atenção aos efeitos adversos da metformina (diarreia, náuseas, vômitos, cefaleias). Considerar redução na dose de metformina. \n\nProbenecida: aumento do tempo de meia vida da cefalexina por competição na excreção (secreção tubular). Associação indicada para aumentar os níveis plasmáticos de cefalexina. ","informacaoPaciente":"Orientar que pode ser tomada com alimento ou leite para evitar desconforto gástrico. \n\nOrientar agitar a suspensão antes de usar. Alertar para a observação cuidadosa da validade da suspensão após a reconstituição. \nOrientar para notificar imediatamente manifestações alérgicas.\n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas, sob risco de desenvolvimento de resistência bacteriana. ","aspectoFarmaceutico":"Conservar à temperatura ambiente, entre 15 e 30 ºC, em recipientes bem fechados. \n\nDepois da reconstituição, a suspensão mantém-se estável por 7 ou 14 dias, se refrigerada. Não congelar. Observar instruções do fabricante. "}}