{"medicamento":{"idDroga":"88","principioAtivoDroga":"CEFOTAXIMA","grupoFarmacoterapeutico":"CEFALOSPORINAS DE TERCEIRA GERAÇÃO","nomeComercialDroga":"CLAFORAN; KEFAXIM; CLAFORDIL; KEFOZIL; CETAZIMA; CEFORAN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 500 mg ","indicacao":"Tratamento de infecções causadas por bacilos Gram negativos aeróbios (que não Pseudomonas) e cocos Gram positivos aeróbios (que não enterococos) multirresistentes, em neonatos. ","contraIndicacao":"Hipersensibilidade às cefalosporinas. ","precaucao":"Usar com cuidado nos casos: \nhistórico de hipersensibilidade às penicilinas. \nimaturidade renal (ajustar as doses). \ninsuficiência renal (Ajuste da dose\nDCE inferior a 20 mL\/minuto: metade da dose)\n\nA terapia não deve ser superior a 10 dias, podendo causar granulocitopenia ou agranulocitose. ","esquemaAdministracaoCrianca":"Neonatos: \nTratamento de infecções causadas por bacilos Gram negativos aeróbios (que não Pseudomonas) e cocos Gram positivos aeróbios (que não enterococos) multirresistentes:\n- De 0 a 4 semanas e menor que 1,2 Kg: 50 mg\/kg, por via intravascular durante 3 a 5 minutos, ou intramuscular, a cada 12 horas. \/- Menos de uma semana e maior que 2,0 Kg: 50 mg\/kg, por via intravascular durante 3 a 5 minutos, ou intramuscular, a cada 8 ou 12 horas. \n- Uma semana ou mais e entre 1,2 e 2,0 Kg: 50 mg\/kg, por via intravascular durante 3 a 5 minutos, ou intramuscular, a cada 8 horas. \n- Uma semana ou mais e maior que 2,0 Kg: 50 mg\/kg, por via intravascular durante 3 a 5 minutos, ou intramuscular, a cada 6 ou 8 horas. ","esquemaAdministracaoAdulto":"","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração plasmática: 30 minutos (intramuscular).\nMeia-vida de eliminação em adultos:0,8 a 1,4 horas \nMeia-vida de eliminação em crianças maiores que 1,5 Kg: 4,6 horas \nMetabolismo: hepático. \nExcreção: renal. ","efeitoAdverso":"Após administração em bolus podem ocorrer arritmias cardíacas. \n\nDor no local da injeção (4%). \n\nNáuseas, vômitos, diarreia (1,4%), colite. \n\nReações alérgicas (2,4%). \n\nAgranulocitose e anemia hemolítica (1%), trombocitopenia e leucopenia (3,8%)","interacaoMedicamentosa":"","informacaoPaciente":"Não usar se houver histórico de reações alérgicas do tipo imediata às penicilinas ou de qualquer tipo às cefalosporinas.\n\nCaso ocorra edema periorbital ou perioral após o uso do medicamento, procurar serviço de saúde. ","aspectoFarmaceutico":"Armazenar à temperatura ambiente (20 a 25 ºC) e ao abrigo de ar e luz.\n\nA reconstituição pode ser feita com água estéril e solução glicosada (5%), mas o volume utilizado depende da concentração final e da via a ser administrada (EV ou IM). Recorrer a orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. \n\nSoluções reconstituídas são estáveis por 12 a 24 horas (temperatura ambiente) ou 7 a 10 dias se mantidas sob refrigeração (abaixo de 5 oC). \n\nNão diluir em soluções alcalinas como bicarbonato de sódio ou com aminoglicosídeos. "}}