{"medicamento":{"idDroga":"89","principioAtivoDroga":"CEFTRIAXONA","grupoFarmacoterapeutico":"CEFALOSPORINAS DE TERCEIRA GERAÇÃO","nomeComercialDroga":"CELLTRIAXON; CEFTRIAXONA SOD; TRIAXIN; TRIOXINA; TRIAXTON; TRIAXON; CEFTRIONA; CEFTRIAX; AMPLOSPEC; NEOCEFTRIONA; KEFTRON; ROCEFIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Pó para solução injetável 250 mg e 1 g","indicacao":"Tratamento de infecções causadas por bacilos Gram negativos aeróbios (que não Pseudomonas) e cocos Gram positivos aeróbios multirresistentes.\n\nTratamento em dose única de infecções por Neisseria gonorrhoeae.\n\nTratamento empírico de meningites. ","contraIndicacao":"Hipersensibilidade as cefalosporinas.\nNeonatos, especialmente com alterações no metabolismo da bilirrubina (ictéricos).\n","precaucao":"Uso com cuidado nos casos:\nhistória de hipersensibilidade imediata a betalactâmicos.\nhistória de colite. uso prolongado (induz superinfecção).\ninsuficiência hepática (Ajustar dose apenas se houver nefropatia associada. ). \ninsuficiência renal (Ajustar dose). Neonatos prematuros (risco de kernicterus).\nCategoria de risco na gravidez (FDA): B.\n","esquemaAdministracaoCrianca":"Neonatos: \nTratamento de infecções causadas por microorganismos suscetíveis: 20 a 50 mg\/Kg\/dia, por via intravascular em infusão contínua durante 60 minutos. Dose máxima diária: 50 mg\/Kg.\n\nCrianças acima de 1 mês e com menos de 50 Kg: Tratamento de infecções causadas por microorganismos suscetíveis:  20 a 50 mg\/kg, por via intramuscular profunda ou intravenosa, administrado durante 2 a 4 minutos, dividido a cada 12 ou 24 horas, ou por via intravascular em infusão contínua. Em infecções graves, até 80mg\/Kg\/dia. Doses de 50 mg\/kg ou mais devem ser admnistradas somente por via intravascular em infusão contínua. Dose máxima diária: 2 g.\n\nTratamento empírico de meningites: 100 mg\/kg\/dia, por via intravenosa, dividido a cada 12 ou 24 horas, durante 7 a 14 dias. Dose máxima: 4 g\/dia.","esquemaAdministracaoAdulto":"Tratamento de infecções causadas por microorganismos suscetíveis: 1 a 2 g, por via intramuscular profunda ou intravenosa, administrado durante 2 a 4 minutos, a cada 12 ou 24 horas, ou por via intravenosa em infusão contínua. Doses superiores a 1 g por via intramuscular devem ser divididas em mais de um local de aplicação. Doses superiores a 1 g por via intravenosa devem ser administradas somente por infusão contínua. Dose máxima diária: 4 g.\n\nTratamento de meningite bacteriana: 4 g, por via intravenosa em infusão contínua, dividido a cada 12 ou 24 horas. Dose máxima diária: 4 g.\n\nTratamento em dose única de infecções por Neisseria gonorrhoeae: 250 mg, por via intramuscular profunda, em dose única.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico sérico: 1 a 3 horas (intramuscular).\nMeia-vida de eliminação: 6 a 8 horas. Em neonatos e crianças, de 4 a 6 horas.\nExcreção: urina (30 a 60%) e bile.  ","efeitoAdverso":"Náuseas, vômitos, diarreia (3%) e desconforto abdominal, colite.\n\nHepatotoxicidade transitória.\nNeonatos: deslocamento da bilirrubina. \n\nSedimentos na vesícula biliar (descontinuar o uso do fármaco).\n\nReações alérgicas\n\nLeucopenia, trombocitopenia, eosinofilia, agranulocitose, anemia hemolítica\n\nEritema multiforme.","interacaoMedicamentosa":"Soluções contendo cálcio (gliceptato de cálcio, cloreto de cálcio, solução de Ringer, solução de Ringer lactato, acetato de cálcio e gliconato de cálcio) não devem ser administradas juntamente com ceftriaxona sódica (endovenosa) pelo risco de ocorrer precipitação de ceftriaxona cálcica em neonatos. Não misturar nem administrar pela mesma linha de infusão soluções contendo cálcio (nem mesmo nutrição parenteral). Em outros pacientes que não neonatos, pode ser realizada administração sequencial de ceftriaxona e soluções contendo cálcio se entre as infusões as linhas forem cuidadosamente lavadas com um fluido compatível.","informacaoPaciente":"Alertar para a possibilidade de surgir dor no local da injeção.","aspectoFarmaceutico":"O produto deve ser protegido de luz e mantido a temperatura ambiente.\n\nA cor da solução de ceftriaxona varia de amarelo ao âmbar, dependendo do tempo de estocagem, concentração e diluente.\n\nNão administrar com soluções contendo cálcio.\n\nQuando utilizar lidocaína como diluente na administração intramuscular, consultar interações medicamentosas na monografia da lidocaína. \n\nObservar orientação específica do fabricante para reconstituição, diluição, compatibilidade e estabilidade da solução. Após reconstituição, seguir a tabela de estabilidade.\n\nCompatibilidade e estabilidade de ceftriaxona sódica em solução:\nDiluente: Água estéril =\nConcentração final desejada (mg\/mL) e via\/ Estabilidade em temperatura ambiente\/Estabilidade sob refrigeração (4º C):\n10 a 40 (intravenosa)\/ 2 dias\/10 dias.\n100 (intramuscular)\/2 dias\/10 dias.\n250 (intramuscular)\/ 24 horas\/3 dias.\n\nDiluente: Cloreto de Sódio 0,9% =\nConcentração final desejada (mg\/mL) e via\/ Estabilidade em temperatura ambiente\/Estabilidade sob refrigeração (4º C):\n10 a 40 (intravenosa)\/ 2 dias\/10 dias.\n100 (intramuscular)\/ 2 dias\/10 dias.\n250 (intramuscular)\/ 24 horas\/3 dias.\n\nDiluente: Solução de glicose a 5%=\nConcentração final desejada (mg\/mL) e via\/ Estabilidade em temperatura ambiente\/Estabilidade sob refrigeração (4º C):\n10 a 40 (intravenosa)\/ 2 dias\/10 dias.\n100 (intramuscular)\/ 2 dias\/10 dias.\n250 (intramuscular)\/ 24 horas\/3 dias.\n\nDiluente: Lidocaína a 1% (sem epinefrina) =\nConcentração final desejada (mg\/mL) e via\/ Estabilidade em temperatura ambiente\/Estabilidade sob refrigeração (4º C):\n100 (intramuscular)\/24 horas\/10 dias.\n250 (intramuscular)\/ 24 horas\/3 dias.\n"}}