{"medicamento":{"idDroga":"9","principioAtivoDroga":"ACIDO FOLICO ","grupoFarmacoterapeutico":"ÁCIDO FÓLICO E DERIVADOS","nomeComercialDroga":"FEMME FÓLICO; FOLACIN; ACFOL; BEFOLIK; BRAVITAN; FOLIFOLIN; MATERFOLIC; FOLOLIN; FOLIN; HIPOFOL; PRÉ-FOLIC; AFOPIC; NEO-FOLICO; ENDOFOLIN; AFOLIC INFANTIL; AFOLIC; NESH FÓLICO; PRATIFOLIN; FOLIPUR","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 5 mg<br \/>\n<br \/>\nSolução oral 0,2 mg\/mL ","indicacao":"Anemia megaloblástica por deficiência de ácido fólico. \n\nDeficiência de folato devido a má-nutrição, gravidez, uso de antiepilépticos ou má-absorção. \n\nPrevenção de defeito do tubo neural na gravidez.\n\n Prevenção de efeitos adversos induzidos pelo metotrexato em doença reumática. ","contraIndicacao":"Anemia megaloblástica não diagnosticada ou outro estado de deficiência de vitamina B12, a não ser que seja associado a vitamina B12, para evitar precipitação de neuropatia (degeneração subaguda da coluna vertebral). \n\nHipersensibilidade ao ácido fólico. \n\nDoença maligna dependente de folato","precaucao":"Usar com cuidado nos casos: \nmulheres que recebem terapia anticonvulsivante (ácido fólico pode reduzir ação do anticonvulsivante). \nanemia perniciosa e deficiências de vitamina B12 (podem ser mascaradas com doses acima de 0,1 mg\/dia), especialmente em idosos. \n\nCategoria de risco na gravidez (FDA): A . ","esquemaAdministracaoCrianca":"Anemia megaloblástica por deficiência de ácido fólico: \n- até 1 mg\/dia, via oral, a cada 24 horas, independente da idade, até resolução dos sintomas. Após normalização dos índices sanguíneos, dose de manutenção conforme faixa etária: \nMenores de 1 mês: 0,1 mg, por via oral, a cada 24 horas; \nDe 1 mês a 4 anos: até 0,3 mg, por via oral, a cada 24 horas; \nMaiores de 4 anos: 0,4 mg, por via oral, a cada 24 horas. \nCriança de 2 a 18 anos \n\nPrevenção de efeitos adversos induzidos pelo metotrexato em doença reumática:1 mg, por via oral, a cada 24 horas, ou 5 mg, por via oral, uma ou duas vezes por semana. ","esquemaAdministracaoAdulto":"Anemia megaloblástica por deficiência de ácido fólico:\naté 1 mg, por via oral, a cada 24 horas, até resolução dos sintomas. Após normalização dos índices sanguíneos, dose de manutenção de 0,4 mg (0,8 mg para mulheres grávidas e lactantes), por via oral, a cada 24 horas. \n\nPrevenção de defeito do tubo neural na gravidez: \nda primeira ocorrência: 0,4 mg, por via oral, a cada 24 horas, de 4 semanas antes da concepção até as primeiras 12 semanas de gravidez. \nda recorrência: 4 a 5 mg, por via oral, a cada 24 horas, de 4 semanas antes da concepção até as primeiras 12 semanas de gravidez. \n\nPrevenção de efeitos adversos induzidos pelo metotrexato em doença reumática: 5 mg, por via oral, uma vez por semana ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Metabólito ativo: 5-metiltetraidrofolato, que é extensamente ligado a proteínas plasmáticas.\n Eliminação renal quase completamente sob a forma de metabólitos. \nRemovido por hemodiálise, mas não significativamente nos pacientes bem nutridos. ","efeitoAdverso":"Reação alérgica, incluindo broncoespasmo, eritema, febre, mal-estar geral, exantema ou prurido (incidência rara) .\n\n Náusea, distensão abdominal, desconforto, flatulência, sabor amargo na boca (doses altas). \n\n Distúrbios do sono, confusão, irritabilidade, agitação, dificuldade de concentração, depressão (doses altas) ","interacaoMedicamentosa":"Fenitoína pode ter suas concentrações reduzidas, com possível redução dos efeitos. Monitorar concentração de fenitoína e ajustar dose, se necessário. ","informacaoPaciente":"Alimentos ricos em ácido fólico: vegetais verdes, cereais, frutas e fígado. Alertar que o aquecimento destrói o ácido fólico dos alimentos (50% a 90%). \n\nOrientar para notificar em caso de aparecimento de manifestações neurológicas, gastrintestinais e alérgicas. \n\nAlertar para usar a dose esquecida o mais breve possível. Se estiver perto da hora regular, ingerir a dose normal e ignorar a dose esquecida. Alertar para não usar duas doses ao mesmo tempo. ","aspectoFarmaceutico":"Conservar à temperatura ambiente, entre 15 a 30 ºC. \n\nNão congelar. \n\nManter ao abrigo de ar e luz.  "}}