{"medicamento":{"idDroga":"91","principioAtivoDroga":"CETOCONAZOL","grupoFarmacoterapeutico":"DERIVADOS IMIDAZÓLICOS E TRIAZÓLICOS","nomeComercialDroga":"CANDORAL; CANDIDERM; CETOP; CETOZAZ; KETONAZOL; CETOZOL; CETONIN; CETOMED; CIMECORT; CLEARTOP; NORIDERM; ARCOLAN; ZOLMICOL; CETOMIZOL; CETOCOL; CETONEO ZANOC; NIZORAL; CETONAX; NIZONAZOL; DERMICASP; MICORAL; CETOMICOSS; LOZAN; KETOMICOL; FUNGONAZOL; CETONAT; NORONAL; TRICORTID; IZONAX; CETACONAL; SIOCONAZOL; CETOZAN; CETOPROX; CETODERM; DERMITRAT","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":" Xampu 2%","indicacao":"Dermatite seborréica, inclusive do couro cabeludo (caspa). \n\nPitiríase versicolor.     ","contraIndicacao":"Hipersensibilidade ao cetoconazol. ","precaucao":"crianças (eficácia e segurança não foram estabelecidas em crianças com menos de 12 anos de idade). idosos (alguns pacientes podem ser mais sensíveis  aos efeitos adversos desse medicamento). \n\nCategoria de risco na gravidez (FDA): C. ","esquemaAdministracaoCrianca":"","esquemaAdministracaoAdulto":"Dermatite seborreica: Aplicar a cada 3 a 4 dias durante 2 a 4 semanas (ocasionalmente, o uso pode ser mais prolongado do que 8 semanas), quantidade suficiente sobre os cabelos molhados, massageando o couro cabeludo até formação de espuma abundante. Enxaguar e repetir a operação.\n\nPitiríase versicolor: Aplicar 1 vez ao dia durante 5 dias, quantidade suficiente para umedecer toda a área afetada. Espumar e deixar agir durante 5 minutos, depois enxaguar. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Não há absorção sistêmica considerável através da pele com o uso do xampu","efeitoAdverso":"Irritação nos olhos\n\nRessecamento e prurido em pele e couro cabeludo. \n\nRessecamento, modificação de textura e aumento da perda normal dos cabelos. \n\nEfeitos adversos menos comuns: Ressecamento ou oleosidade do cabelo ou do couro cabeludo; cefaleia, coceira, vermelhidão, queimação ou irritação não presentes antes do uso do medicamento. ","interacaoMedicamentosa":"Não foram descritas, na literatura consultada, interações medicamentosas com o uso de cetoconazol xampu. ","informacaoPaciente":"Informar ao médico a ocorrência de reação alérgica.\n\nEvitar contato com os olhos, boca, nariz e vagina. \n\nEvitar o uso em pele com cortes ou arranhões. \n\nNão usar esse medicamento se houver histórico de reação alérgica ao cetoconazol. ","aspectoFarmaceutico":"Armazenar à temperatura ambiente que não exceda 25 ºC. Proteger da luz. \n\nManter protegido do calor (produto pode ser inflamável). "}}