{"medicamento":{"idDroga":"96","principioAtivoDroga":"CIPROFLOXACINO","grupoFarmacoterapeutico":"ANTIBACTERIANOS QUINOLÔNICOS","nomeComercialDroga":"FLOXEN; CIPROFLOXIL; CIPROFLAN; CIPROFLOXATRIN; CIPRONID; CIPROXAN; CIPRO; CIPRO XR; CIPROFLONAX; PROCSIM; FLOXOCIP; CICLATRY; CIPROBIOT; CIPROMIZIN; QUINOFLOX; CIFLOXATIL; CIPROCILIN; PROFLOX; CIPRIX; CIPROFLOX; CIPROFAR; TEUCIPROX; BESFLOX; PROXACIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"S","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimidos 250 mg e 500 mg","indicacao":"Infecções causadas por bacilos gram-negativos aeróbios sensíveis a ciprofloxacino (infecções urinárias complicadas, geniturinárias, respiratórias, sinusite, cutâneas e de tecidos moles, ósseas e articulares, intra-abdominais \u0096 junto com metronidazol).","contraIndicacao":"Hipersensibilidade ao ciprofloxacino ou a qualquer outra quinolona.\nHistórico de doença nos tendões associada ao uso de quinolonas.\nGravidez a termo.","precaucao":"Usar com cuidado nos casos de:\nhistórico de epilepsia ou convulsões (diminui o limiar), miastenia grave.\ninsuficiência renal (ver Apêndice D).\ncrianças e adolescentes (não é antibiótico de primeira escolha; risco de efeitos adversos sobre as articulações). \nexposição à luz solar (risco de fotossensibilidade).\nalcalinização excessiva da urina (risco de cristalúria).\nuso prolongado (risco de desenvolver colite pseudomembranosa \u0096 superinfecção).\nocorrência de reações psiquiátricas, neurológicas ou de hipersensibilidade (suspender o tratamento).\nlactação (ver Apêndice B).\n\nPotencial de desenvolver graves reações de hipersensibilidade, inclusive anafiláticas.\n\n Categoria de risco na gravidez (FDA): C (Evitar. Artropatias relatadas em animais. Há fármacos alternativos mais seguros).","esquemaAdministracaoCrianca":"Crianças de 4 a 17 anos\nInfecções sensíveis:\n10 a 20 mg\/kg, por via oral, a cada 12 horas. Dose máxima diária: 1,5 g.\n","esquemaAdministracaoAdulto":"Adultos\nInfecções sensíveis\n500 a 750 mg, por via oral, a cada 12 horas.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Pico de concentração sérica: 1 a 2 horas.\nMeia-vida de eliminação: 3 a 5 horas.\nMetabolismo: hepático (metabólitos ainda ativos).\nExcreção: renal (30% a 50% em forma inalterada) e fecal.","efeitoAdverso":"Náusea, vômito, dispepsia, dor abdominal, flatulência, diarreia, disfagia, anorexia.)\nPancreatite.\nCefaleia, tremor, tontura, distúrbios do sono, depressão, confusão, alucinações, convulsões, parestesia, hipostesia, desordens do movimento, astenia.\nExantema (raramente eritema multiforme e necrólise epidérmica tóxica), prurido, eritema nodoso, petéquias.\nVasculite.\nAumento de ureia e creatinina.\nFotossensibilidade, reações de hipersensibilidade (febre, urticária, angioedema, anafilaxia).\nArtralgia, mialgia, tenossinovite, inflamação e dano no tendão (especialmente em idosos usando corticosteroides).\nEosinofilia, leucopenia, trombocitopenia, anemia hemolítica.\nDistúrbios de visão, paladar e audição.\nTaquicardia, hipotensão, edema, síncope.\nInsuficiência renal, nefrite intersticial.\nDisfunção hepática (incluindo hepatite e icterícia colestática).","interacaoMedicamentosa":"Probenecida, metoclopramida: aumento do efeito do ciprofloxacino.\nAntiácidos, cátions multivalentes, sucralfato: redução do efeito do ciprofloxacino. Evitar. Se necessário, usar antagonista H2.\nCafeína, teofilina: aumento dos efeitos tóxicos da teofilina. Excitação do SNC. Evitar. Quando não for possível, ajustar dose de teofilina.\nCiclosporina: aumento da creatinina sérica. Monitorar concentração de ciclosporina e sinais de rejeição do transplante.\nAnticoagulantes orais: aumento do efeito anticoagulante. Monitorar RNI e ajustar a dose.\nCorticosteroides: aumento no risco de ruptura no tendão (durante ou após o tratamento). Descontinuar o ciprofloxacino se houver sintomas.\nHipoglicemiantes orais, insulina: hiper ou hipoglicemia. Monitorar a glicemia e se necessário suspender a quinolona.\nSinvastatina: pode aumentar miopatia e rabdomiólise por diminuição do metabolismo da sinvastatina. Monitorar os sintomas de miopatia e níveis de CK. Suspender se houver suspeita de rabdomiólise.","informacaoPaciente":"Orientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.\nNão tomar com leite e derivados. Não tomar nenhum suco contendo cálcio juntamente com o ciprofloxacino. Se utilizar algum medicamento contendo\ncálcio, tomar o ciprofloxacino 2 horas antes ou 6 horas depois. Não partir, não quebrar e não mastigar o comprimido.\nPode causar reações alérgicas graves e fotossensibilidade; utilizar filtro solar para proteger-se da exposição ao sol.","aspectoFarmaceutico":"Armazenar a temperatura ambiente, 15 a 25 ºC, e proteger da luz.\n"}}