{"medicamento":{"idDroga":"98","principioAtivoDroga":"CLARITROMICINA","grupoFarmacoterapeutico":"MACROLÍDEOS","nomeComercialDroga":"KLARICID; KLARICID UD; CLARICINA; CLABIOSIN; KLAROXIL; CLARINEO; CLARILIB; KLARITRIL","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Comprimido 250 mg<br \/>\n<br \/>\nCápsula ou comprimido 500 mg<br \/>\n<br \/>\nSuspensão oral 50 mg\/mL","indicacao":"Erradicação de Helicobacter pylori.\n\nInfeccções por micobacterioses atípicas (Mycobacterium avium)","contraIndicacao":"Hipersensibilidade à claritromicina, eritromicina ou qualquer antibiótico macrolídeo.Ver fármacos contraindicados no item interações medicamentosas desta monografia.","precaucao":"Usar com cuidado nos casos:\ninsuficiência renal grave (Ajuste de dose\nDCE inferior a 30 mL\/minuto: Reduzir dose ou aumentar intervalo entre as doses)\ndesenvolvimento de diarreia durante o tratamento (verificar diagnóstico de colite pseudomembranosa). \nlactação. \nhistória de porfiria aguda (uso concomitante com ranitidina não é recomendado). \nausência de provas ou forte suspeita de infecção (aumento do risco de desenvolver resistência bacteriana). \nneonatos com menos de duas semanas. \nporfiria aguda (evitar uso). \ninsuficiência hepática (Pode causar hepatotoxicidade idiossincrática). \nPredisposição a prolongamento de intervalo QT no eletrocardiograma. \nCategoria de risco na gravidez (FDA): C.","esquemaAdministracaoCrianca":"Infecção por micobacterioses atípicas (Mycobacterium avium): 7,5 a 15 mg\/kg, por via oral, a cada 12 horas, associado com etambutol 15 a 25 mg\/kg, por via oral, a cada 24 horas. Doses máximas diárias de 1 g para claritromicina e 2,5 g para etambutol.","esquemaAdministracaoAdulto":"Erradicação de Helicobacter pylori (terapia tríplice): 500 mg, por via oral, a cada 12 horas, associado com omeprazol 20 mg e amoxicilina 1 g ou metronidazol 500 mg, ambos por via oral, a cada 12 horas, durante 7 a 14 dias. \n\nInfecção por micobacterioses atípicas (Mycobacterium avium): 500 mg, por via oral, a cada 12 horas, em associação com etambutol 15 mg\/kg, por via oral, a cada 24 horas.","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Presença de alimento reduz a velocidade de absorção, mas não sua extensão  \nPico de concentração sérica: 2 a 3 horas.  \nMeia-vida de eliminação: 5 a 7 horas, para dose de 500 mg a cada 12 horas. \nMetabolismo: hepático.  \nExcreção: renal. ","efeitoAdverso":"Alteração no paladar (3% a 18,9%) e olfato, diarreia (adulto 3% a 6%, crianças 6%), náusea (3%), indigestão (2%), vômito (6%), dor abdominal (adulto 2%, crianças 3%), estomatite, glossite, descoloração dos dentes e língua.  \n\ncefaleia (2% a 9%).  \n\nInsuficiência hepática e hepatite. \n\nReação de hipersensibilidade grave, anafilaxia, síndrome de Stevens-Jonhson, necrose epidérmica tóxica.  \n\nArtralgia, mialgia.  \n\nHipoglicemia.\n\nLeucopenia, trombocitopenia.\n\nPancreatite. \n\nInsuficiência renal. \n\nEfeitos transitórios sobre o SNC (insônia, tontura, ansiedade, confusão, psicose, parestesia, convulsões, pesadelos).","interacaoMedicamentosa":"Alfentanila: tem níveis plasmáticos aumentados. Monitorar paciente. \nAlprazolam, diazepam, midazolam: podem ter a toxicidade aumentada (depressão do sistema nervoso central, ataxia e letargia). Pode ser necessário reduzir dose do benzodiazepínico (entre 50 e 75%) após dois a quatro dias de uso concomitante.\nAtorvastatina, lovastatina, sinvastatina: pode ocorrer aumento do risco de miopatia e rabdomiólise. Muita precaução no uso com atorvastatina. Suspender terapia com sinvastatina. Monitorar níveis de creatina sinase e sinais e sintomas de miopatia e rabdomiólise.\nBepridil, disopiramida, fluconazol, gemifloxacino, quinidina, pimozida, ranolazina, tioridazina, ziprasidona: pode resultar em cardiotoxicidade (prolongamento do intervalo QT, torsades de pointes, parada cardíaca). Monitorar prolongamento do segmento QT no eletrocardiograma e níveis plasmáticos dos fármacos citados. É contraindicado o uso concomitante.  \n\nBromocriptina: pode ter as concentrações plasmáticas aumentadas. Monitorar concentrações plasmáticas de bromocriptina.\nCarbamazepina: pode ter risco de toxicidade aumentado (ataxia, nistagmo, diplopia, cefaleia, vômito, apneia, convulsão e coma). Reduzir dose da carbamazepina em 25% no início do tratamento com claritromicina e ajustar conforme sintomas clínicos e concentrações séricas de carbamazepina. \n\nCiclosporina: pode ter risco de toxicidade aumentado (disfunção renal, colestasia e parestesia). Monitorar concentrações plasmáticas de ciclosporina, ajustar a dose se necessário e monitorar toxicidade da ciclosporina. \nCilostazol: pode aumentar a exposição sistêmica do cilostazol. Monitorar toxicidade do cilostazol. \n\nColchicina: pode ter concentrações plasmáticas e risco de toxicidade aumentados. Evitar o uso concomitante, mas se  este for necessário, monitorar sinais e sintomas de toxicidade da colchicina (dor abdominal, vômito, diarreia, febre e pancitopenia). \n\nDarunavir, delavirdina, lopinavir, ritonavir: pode ocorrer aumento das concentrações plasmáticas de claritromicina. Monitorar pacientes quanto aos  efeitos adversos da claritromicina. Monitorar função renal. Em pacientes com depuração de creatinina endógena (DCE) entre 30 e 60 mL\/minuto, reduzir a dose de claritromicina em 50 %; em pacientes com DCE menor que 30 mL\/ minuto, reduzir a dose em 75%. \n\nDerivados do ergot: pode ocorrer aumento do risco de ergotismo agudo (náusea, vômito, isquemia vasoespástica). Uso contraindicado. \n\nDigoxina: pode resultar em toxicidade da digoxina (náusea, vômito e arritmias). Uso concomitante deve ser evitado, mas se  este for necessário, monitorar níveis séricos de digoxina e considerar diminuição da dose. \n\nEfavirenz: pode aumentar o risco de exantema. Considerar o uso de outro antibiótico macrolídeo, como azitromicina. \n\nEstrógenos: podem ter aumentadas suas concentrações plasmáticas. Monitorar sinais e sintomas desse aumento (hipertensão, cefaleia, tromboembolismo, depressão, ganho de peso, retenção de líquidos, dor abdominal aguda, flatulência ou distensão abdominal por gases). \n\nFenitoína: pode haver aumento do risco de toxicidade (ataxia, hiperreflexia, nistagmo e tremor). Monitorar as concentrações plasmáticas da fenitoína. \n\nFentanila: pode ter os efeitos opioides intensificados ou prolongados (depressão do sistema nervoso central, depressão respiratória). Pode ser necessário ajustar dose da fentanila. \n\nFluoxetina: pode resultar em delírios e psicose. Evitar uso.\n\nGlipizida: pode aumentar o risco de hipoglicemia. Uso com precaução, especialmente em diabéticos com insuficiência renal moderada. Considerar monitoramento adicional na glicemia. \n\nIndinavir: pode ocorrer aumento nas concentrações de claritromicina e\/ou indinavir. Precaução no uso. \n\nItraconazol: pode aumentar as concentrações de ambos. Monitorar toxicidade da claritromicina e do itraconazol. \n\nMetilprednisolona, prednisona: pode aumentar o risco de sintomas psicóticos. Monitorar comportamento do paciente. Considerar uso de outro antibiótico. \n\nNevirapina: pode diminuir as concentrações de claritromicina. Utilizar outro antimicrobiano, como azitromicina. \n\nParoxetina: pode aumentar o risco de síndrome serotoninérgica (hipertensão, hipertermia, mioclonia, mudanças do estado mental). Monitorar o paciente e considerar a redução da dose da paroxetina. \n\nRepaglinida: pode aumentar a exposição e a concentração plasmática de repaglinida. Ajuste de dose da repaglinida pode ser necessário. Monitorar concentração de glicose.\n\nRifabutina: pode resultar em concentrações plasmáticas subterapêuticas de claritromicina e aumentar o risco de toxicidade da rifabutina (exantema, distúrbios gastrintestinais, anormalidades hematológicas). Precaução no uso. Monitorar eficácia terapêutica e toxicidade. \n\nSaquinavir: pode ter níveis séricos aumentados. Monitorar toxicidade do saquinavir. \n\nTacrolimo: pode ter toxicidade aumentada (nefrotoxicidade e hiperglicemia). Monitorar concentrações plasmáticas de tacrolimo e sinais de toxicidade do mesmo. Reduzir dose do tracolimo se necessário. \n\nTolterodina: pode ter a biodisponibilidade aumentada em indivíduos com atividade deficiente do citocromo P450 2D6. \n\nTrazodona: pode ter níveis plasmáticos aumentados. Considerar utilização de doses menores de trazodona. Monitorar efeitos adversos da claritromicina \n\nVarfarina: pode aumentar o risco de sangramento. Monitorar tempo de protrombina. Pode ser necessário ajustar dose da varfarina. \nVerapamil: pode aumentar o risco de hipotensão e\/ou bradicardia. Monitorar paciente e ajustar a dose do verapamil. \n\nATENÇÃO: Este fármaco apresenta um número elevado de interações medicamentosas e deve ser realizada uma pesquisa específica sobre este aspecto ao introduzir ou descontinuar este ou outros medicamentos no esquema terapêutico do paciente.\n","informacaoPaciente":"Orientar que não há restrições quanto ao uso juntamente com alimentos. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses para evitar resistência bacteriana.","aspectoFarmaceutico":"Armazenar entre 15 e 30 ºC, em recipientes fechados e protegido da luz. "}}