{"medicamento":{"idDroga":"99","principioAtivoDroga":"CLINDAMICINA","grupoFarmacoterapeutico":"LINCOSAMIDAS","nomeComercialDroga":"CLINDAMIN \u0096 C; DALACIN C; CLINDARIX; CLINDACIN; HYCLIN; DALACIN C; SENOCLIN","listaFtn":"S","listaMedSUS":"S","disponivelFarmaciaPopularRedePropria":"","disponivelFarmaciaPopularRedeParticular":"","apresentacao":"Cápsula 300 mg<br \/>\n<br \/>\nSolução injetável 150 mg\/mL","indicacao":"Infecções causadas por bactérias anaeróbias e aeróbias Gram positivas. \n\nPneumocistose. \n\nMalária por Plasmodium falciparum (em esquema com derivados da artemisina ou dicloridrato de quinina). \n\nToxoplasmose. \n\nProfilaxia de endocardite bacteriana em pacientes alérgicos às penicilinas.   ","contraIndicacao":"Hipersensibilidade a clindamicina ou lincosamidas. \n\nColite pseudomembranosa prévia. \n\nColite ulcerativa e enterite regional. ","precaucao":"Usar com cuidado nos casos: \nocorrência de diarreia, cólica abdominal e perda de sangue\/muco nas fezes (risco potencial de colite pseudomembranosa; suspender imediatamente o tratamento). \nrecém-nascidos, crianças, idosos e pacientes com atopia. \ninsuficiência renal. \ninsuficiência hepática - reduzir doses em insuficiência hepática grave.\nEvitar a administração intravenosa rápida.  \n\nCategoria de risco na gravidez (FDA): B. ","esquemaAdministracaoCrianca":"Infecções causadas por bactérias anaeróbias e aeróbias Gram positivas: \n- 8 a 20 mg\/kg\/dia, por via oral, divididos a cada 6 ou 8 horas, durante 7 a 10 dias. \n- 20 a 40 mg\/kg\/dia, por via intramuscular profunda ou infusão intravenosa, divididos a cada 6 ou 8 horas, durante 7 a 10 dias. \n\nMalária por Plasmodium falciparum: \n- De 1 a 6 meses: \n* 75 mg, por via oral, a cada 12 horas, durante 5 dias, associado com sulfato de quinina 125 mg, por via oral, a cada 12 horas, nos 3 primeiros dias. \n* 20 mg\/kg, por via intravenosa, diluída em 1,5 mL\/kg de solução glicosada a 5%, infundida gota a gota em 1 hora, associado com dicloridrato de quinina 20 mg\/kg, por infusão endovenosa durante 4 horas, seguido de 10 mg\/kg a cada 8 horas, diluído em 10 mL\/kg de solução glicosada a 5% (máximo de 500 mL de SG 5%),  ambos durante 7 dias. Assim que o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral. \n- A partir dos 6 meses (malária grave): \n* 20 mg\/kg, por via intravenosa, diluída em 1,5 mL\/kg de solução glicosada a 5%, infundida gota a gota em 1 hora, durante 7 dias, associado com artesunato de sódio 2,4 mg\/kg, por via intravenosa, seguido de 1,2 mg\/kg administrado após 12 e 24 horas. Depois, 1,2 mg\/kg, a cada 24 horas, durante 6 dias. Assim que o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral; \n* 20 mg\/kg, por via intravenosa, diluída em 1,5 mL\/kg de solução glicosada a 5%, infundida gota a gota em 1 hora, durante 7 dias, associado com arteméter 3,2 mg\/kg, por via intramuscular, no primeiro dia, seguido de 1,6 mg\/kg, a cada 24 horas, por mais 4 dias. Assim que o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral; \n* 20 mg\/kg, por via intravenosa, diluída em 1,5 mL\/kg de solução glicosada a 5%, infundida gota a gota em 1 hora, associado com dicloridrato de quinina 20 mg\/kg, por infusão endovenosa durante 4 horas, seguido de 10 mg\/kg a cada 8 horas, diluído em 10 mL\/kg de solução glicosada a 5% (máximo de 500 mL de SG 5%), ambos durante 7 dias. Assim que o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral. \n\nToxoplasmose: 5 a 7,5 mg\/kg, por via oral, a cada 6 horas, durante 12 meses, associado com pirimetamina e folinato de cálcio. \n\nProfilaxia de endocardite bacteriana em pacientes alérgicos às penicilinas: 20 mg\/kg, por via oral ou intravenosa, 1 hora ou 30 minutos antes do procedimento, respectivamente. ","esquemaAdministracaoAdulto":"Infecções causadas por bactérias anaeróbias e aeróbias Gram positivas: \n150 a 450 mg\/dose, por via oral, a cada 6 horas. Dose máxima diária: 1,8 g. \n0,6 a 2,7 g, por via intramuscular profunda ou infusão itravenosa, a cada 6 a 12 horas. Doses acima de 600 mg devem ser administradas somente por infusão intravenosa. \n\nPneumocistose: 300 a 450 mg, por via oral, a cada 6 horas, durante 21 dias, associado com primaquina. \n\nMalária grave por Plasmodium falciparum:\n20 mg\/kg, por via intravenosa, diluída em 1,5 mL\/kg de solução glicosada a 5%, infundida gota a gota em 1 hora, durante 7 dias, associado com artesunato de sódio 2,4 mg\/kg, por via intravenosa, seguido de 1,2 mg\/kg administrado após 12 e 24 horas. Depois, 1,2 mg\/kg, a cada 24 horas, durante 6 dias. Assim que o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral; \n20 mg\/kg, por via intravenosa, diluída em 1,5 mL\/kg de solução glicosada a 5%, infundida gota a gota em 1 hora, durante 7 dias, associado com arteméter 3,2 mg\/kg, por via intramuscular, no primeiro dia, seguido de 1,6 mg\/kg, a cada 24 horas, por mais 4 dias. Assim que o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral; \n20 mg\/kg, por via intravenosa, diluída em 1,5 mL\/kg de solução glicosada a 5%, infundida gota a gota em 1 hora, associado com dicloridrato de quinina 20 mg\/kg, por infusão endovenosa durante 4 horas, seguido de 10 mg\/kg a cada 8 horas, diluído em 10 mL\/kg de solução glicosada a 5% (máximo de 500 mL de SG 5%),  ambos durante 7 dias. Assim que o paciente estiver em condições de deglutir, a dose diária pode ser administrada em comprimidos, por via oral. \n\nToxoplasmose: 600 mg, por via oral, a cada 6 horas, durante no mínimo 6 semanas, associado com pirimetamina e folinato de cálcio. \n\nProfilaxia de endocardite bacteriana em pacientes alérgicos às penicilinas: 600 mg, por via oral ou intravenosa, 1 hora ou 30 minutos antes do procedimento, respectivamente. \n\nNota:  Para esquema profilático de toxoplasmose em pessoas com AIDS e tratamento de malária por Plasmodium falciparum em gestante, consultar, respectivamente, os guias de tratamento de crianças, adolescentes e adultos infectados pelo HIV e o guia prático de tratamento de malária no Brasil. ","esquemaAdministracaoGestante":"","esquemaAdministracaoIdoso":"","aspectoFarmacocinetico":"Absorção oral é alta (90%) e não influenciada pela presença de alimentos. \n\nPico de concentração em 45 minutos (oral) e 2,5 a 3 horas (intramuscular). \n\nMeia-vida: 1,5 a 5 horas. \n\nMetabolismo: predominantemente hepático. \n\nExcreção: renal (5% a 28%). ","efeitoAdverso":"exantema, dermatite de contato, prurido, pele ressecada e síndrome de Stevens-Johnson (10%). \n\nEsofagite, glossite, estomatite, desconforto abdominal, náusea, vomito, dispepsia, gosto metálico na boca (4%), diarreia (10%) e colite pseudomembranosa (0,01% a 1%). \n\nHepatotoxicidade. \n\nDor local e flebite. \n\nNeutropenia, eosinofilia, agranulocitose e trombocitopenia   ","interacaoMedicamentosa":"Atracúrio e tubocurarina: podem prolongar o bloqueio neuromuscular, por efeito aditivo. Monitorar o paciente quanto ao nível de bloqueio e diminuir a dose do relaxante muscular, se necessário.  \nCiclosporina: pode ter sua biodisponibilidade diminuída, por mecanismo não conhecido. Monitorar as concentrações de ciclosporina e aumentar sua dose, se necessário.  ","informacaoPaciente":"Ingerir com grande quantidade de água. \n\nCaso surja diarreia, informar ao médico. \n\nOrientar para o uso durante todo o tempo prescrito, mesmo que haja melhora dos sintomas com as primeiras doses.  ","aspectoFarmaceutico":"Armazenar a cápsula e a solução injetável a temperatura de 20 a 25 ºC. \n\nObservar orientação específica do fabricante para diluição, compatibilidade e estabilidade da solução. \n\nAo usar pela via endovenosa, a concentração final não deve exceder 18 mg\/mL. Nunca administrar a solução em bolo. \n\nSolução injetável compatível com solução fisiológica 0,9%, glicose 5% e Ringer lactato por 8 semanas a 10 ºC, 32 dias a 4 ºC e 16 dias a 25 ºC, quando acondicionada em recipiente de vidro ou PVC. \n\nIncompatível com: ampicilina, aminofilina, barbitúricos, gliconato de cálcio, ceftriaxona, idarrubicina, sulfato de magnésio, fenitoína, filgrastim, fluconazol, alopurinol e ranitidina. "}}